["ዋና መለያ ጸባያት","ሰነድ","ጦማር","GITHUB","ትዕይንት","ማህበረሰብ","ያንተን Bitcoin እና altcoin ክፍያዎች ያለ ምንም ክፍያ ወይም የሶስተኛ ወገን ተሳትፎ ይቀበሉ. እርስዎ የራስዎ የክፍያ ማቀናበሪያዎች ናችሁ. ገንዘቦች በቀጥታ ወደ ኪስዎ ይወጣሉ. የግል ቁልፍዎ ፈጽሞ አያስፈልግም","እንደ ቢዝነስ ወይም ግለሰብ የ Bitcoin ክፍያዎች ይቀበሉ. ምንም ክፍያዎች የሉም. ምንም ሦስተኛ ወገን የለም.","ነጻ እና ሙሉ-ክፍት ሶፍትዌር. በራስሰር የሚስተናገድ ዘፈቀደ ያልሆነ.","የተለያዩ የማሰማሪያ አማራጮች. ከ VPS  cloud ወደ Raspberry Pi የመጠባበቂያ ክምችት","የእርስዎ ቁልፎች - የእርስዎ bitcoin. BTCPay ን ለመጠቀም የግል ቁልፍ ፈጽሞ አያስፈልግም.","በ Lightning Network በኩል ጥቃቅን ክፍያዎች ተቀበሉ. በራሱ የሚስተናገድ Lightning Node..","የኤ-ንግድ ጥምረት: WooCommerce, Drupal, Presta, Magento እና ብዙ የተለያዩ ተጨማሪ.","ለእርስዎ እና ለደንበኛዎችዎ ከፍተኛ ግላዊነት. AML / KYC የለም.","የክፍያ አዝራሮች ለ ስጦታዎች እና ልገሳዎች","አብሮ በተሰራው የዌብ ላይ ሽያጭ መተግበሪያ አማካኝነት በአካል ወይም በመስመር ላይ ክፍያ ማግኘት ይችላሉ","በ QuickBook ማጣቀሻ እና የውስጥ ደረሰኝ መላክ ዘዴ  ሂሳብዎን ቀላል ማድረግ ይቻላል.","ለእራስዎ ወይም ለሌሎች ለራስዎ የክፍያ ማቀናበሪያ ለማድረግ የሚያስችልዎ ቴክኖሎጂ ","በርካታ altcoins በማህበረሰቦች ጥምረት ተጠብቆ የተያዙ መርጦ መግባት ትችላለህ.","ለዚህ የልገሳ የክፍያ ሞጁል ምርጥ ተሞክሮ ለማግኘት እባክዎ ጃቫስክሪፕትን ያንቁ","የክፍያ መጠየቂያዎን መፍጠር ይችላሉ","ይለግሱ እና የቀጥታ ክፍያ መጠየቂያዎችን ይሞክሩ","ለመዝጋት","BTCPay አገልጋይ በራስ-የሚያስተናግድ, ክፍት-ምንጭ  የክፍያ ሂደት ነው. ደህንነቱ የተጠበቀ, የግል, ሳንሱር-ተከላካይ እና ነጻ ነው.","በ Mainnet ወይም Testnet በመሳሪያ ሰርቨር ላይ ሄደህ የ e-commerce ማሳያ መሸጫ መደብር ሽያጭ መተግበሪያ ወይም የክፍያ አዝራርን ","BTCPay  እንዴት መጠቀም እንደሚቻል ማወቅ ይፈልጋሉ? የእኛ ሰፊ የተጠቃሚ-ሰነድ እንዲጀምሩ ወይም ተጨማሪ የቴክኒካዊ ችግሮችን እንዲያቀናብሩ ሁሉንም ነገሮች ይሸፍናል.","በሰነዶች ውስጥ ያልተካተተ ቴክኒካዊ ጥያቄ አለ ወይም ኮዱን ለማሻሻል ማገዝ ይፈልጋሉ? GitHub ላይ አግዙን.","ለፕሮጀክቱ ልገሳ በማድረግ BTCPay የአገልጋይ ክፍያ መጠየቂያ እና የክፍያ ማረጋገጫ ቀጥታ ይመልከቱ.","BTCPay አገልጋይ ግልጽ ምንጭ ፕሮጀክት እንጂ ኩባንያ አይደለም. ለበርካታ አጠቃቀሞች ድጋፍ ለመስጠት የተለያዩ የተዋሃዱ እና ተጠቃሚዎችን አውታረመረብ በማመን ላይ እንመካለን. እኛን ለማሻሻል, ለመማር እና ለ BTCPay መገንባት ተባብረን.","ዌብሳይት የተገነባ ⚡ በ FLAT18.CO.UK  ፍቃዱ MIT. ይህ ዌብሳይት ኩኪዎችን አይጠቀምም ወይም የግል ውሂብ አይሰበስብም.","ከ 0% ክፍያ እና ያለ ሶስተኛ ወገን  Bitcoin ክፍያዎች መቀበል ይጀምሩ"," BTCPay ፕሮጀክትን ይደግፉ","ማህበረሰቡን ይቀላቀሉ","መሰረታዊ BTCPAY","ማሰማራቶች","ትግበራዎች እና APPS","ክፍት ምንጭ ፕሮጀክት","ምሳሌ ማሳያ","ልገሳ ያድርጉ","ዶሞ ማሳያ መሞከር ይችላሉ","ቪዲዮ በአዲስ tab ውስጥ ለመክፈት እዚህ ጠቅ ያድርጉ","የማሰማሪያ ዘዴ መምረጥ","በ Web ለማሰማራት","በ Azure ለማሰማራት","በ Docker ለማሰማራት","በ Google Cloud ለማሰማራት"," ማኑዋል ለማሰማራት","በ ሃርድ ዌር ለማሰማራት","የሶስተኛ-ወገን ማስተናገጃ","የበለጠ ለማወቅ ከፈለጉ","WooCommerce","Drupal","Magento","PrestaShop","በ ልዩ ለማሰማራት","የበለጠ ለማወቅ ከፈለጉ","ዋና NET","የሙከራ NET","መደብር","በአካል ሽያጭ መተግበሪያ","የክፍያ አዝራር","ይሞክሩት","ሰነዶቹን ያንብቡ","አስተዋጽዖ ሊያበረክቱ ይችላሉ","ከሁሉምበላይ","TELEGRAM","መግቢያ","የተለያዩ ጥቅሞች","እንዴት መጠቀም እንደሚቻል ማብራራት","እንዴት እንደሚጀመር","BTCPay ከሌሎች ጋር ሲያወዳድሩ","ፈጣን የመክፈያ ዘዴ Lightning Network","ይሞክሩት","e-መደብር ማሳያ","አንድ ለአንድ የሽያጭ ማሳያ","ክፍያ አዝራር ማሳያ","GitHub","Matterstop ውይይት","ተደጋግሞ የሚነሱ ጥያቄዎች","ችግርመፍቻ","የገንቢ ሰነዶች","ማህበረሰብ","ድጋፍ","አስተዋጽዖ ያድርጉ","FLAT18.CO.UK","Bitcore (BTX)","Dash (DASH)","Dogecoin (DOGE)","Feathercoin (FTC)","Groestlcoin (GRS)","Litecoin (LTC)","Monacoin (MONA)","Polis (POLIS)","Viacoin (VIA)","BGold (BTG) (እንዲሁም Bitcoin Gold ተብሎም ይታወቃል)","ለመለገስ የተወሰነ የገንዘብ መጠን ያስገቡ"]