["المميزات","وثائق المساعدة","المدونة","Github","تجربة حية","المجتمع","استلم تحويلاتك من البيتكوين والعملات البديلة بدون اي عمولة وبدون اي تدخل من اي طرف-ثالث. انت هو معالج الدفع الخاص بك. الأموال والإيداعات تذهب مباشرة الي محفظتك؛ المفتاح السري (Private Key) لا يطلب منك ابدا. ","استلم تحويلات البيتكوين كشركة او اعمال او كفرد. لا عمولات. لا وجود لتدخل اي اطراف ثالثة.","مجاني وايضا برنامج مفتوح المصدر بالكامل. مستضاف بواسطتك وغير معرض للحجر عليه. ","طرق استخدام وتنصيب متنوعة. بداية من استخدام سحابة VPS او حتي استضافة خاصة عن طريق جهاز Raspberry Pi الصغير","مفاتيحك انت - اذا البيتكوين ملكك انت. المفتاح السري (Private Key) غير مطلوب اطلاقا. ","استلم واقبل بالتحويلات الصغيرة او الرمزية عن طريق تكنولوجيا Lighting Network. عقدة وسيرفر Lighting مستضافة محليا بواسطتك. ","دمج بوسائل التجارة الإلكترونية E-commerce: WooCommerce, Drupal, Presta, Magento والمزيد.","اقصي خصوصية لك ولعملائك. تدير عقدة كاملة. لا وجود ل KYC/AML. ","بسهولة اضف ازرار دفع للتبرعات او الإكراميات علي موقعك الشخصي.","استلم الدفع او التحويلات شخصيا او علي الإنترنت عن طريق التطبيق الموجود مسبقا الخاص بنقاط المبيعات المباشرة.","الحسابات تتم بسهولة عن طريق اضافة Quick Book و ايضا تصدير الفواتير والعمليات. ","حزمة تكنولوجية متكاملة تخولك ان تصبح معالج الدفع الخاص بنفسك او حتي للأخرين.","خيارات إضافية لدمج واضافة العديد من العملات الإلكترونية البديلة ، يتم صيانتها وتطويرها عن طريق المجتمع الخاص بكل عملة. ","من فضلك اسمح بإستخدام Javascript لتحصل علي افضل تجربة لنموذج فاتورة التبرع هذه. ","يتم توليد فاتورة الدفع الخاصة بك... ","تبرع وجرب ايضا تظام الدفع الحي","اغلاق","BTCPay Server هو نظام يتطلب استضافتك الشخصية، معالج دفع للعملات الإلكترونية مفتوح المصدر بالكامل. امن،خاص ويهتم بالخصوصية،مقاوم للمنع والحظر وايضا مجاني. ","خذ جولة داخل سيرفر التجربة الحية المتاح للشبكة الواقعية او شبكة التجربة وايضا جرب المتجر الإلكتروني وتطبيق نقطة المبيعات و زو الدفع","تريد المساعدة في استخدام BTCPay؟ وثاثق المساعدة الخاصة بالنستخدم خاصتنا تغطي كل شئ لجعلك تبدأ او للمساعدة في بعض المشاكل التقنية التي قد تقابلك.","لديك سؤال تقني ليس مغطي في وثائق المساعدة او تريد المساعدة في تحسين الكود؟ ساعدنا علي GitHub. ","جرب نظام الدفع و نظام التأكيد الحي والمباشر الخاص ب BTCPay Server عن طريق التبرع للمشروع.","BTCPay Server هو مشروع مفتوح المصدر، ليس شركة، نحن نعتمد علي شبكة متنوعة من المساهمين والمستخدمين لتوفير الدعم لعدة من حالات الإستخدام المطلوبة. انضم إلينا في التطوير، والتعلم، وبناء BTCPay. ","الموقع مبني بواسطة ⚡ FLAT18.CO.UK والمحتوي تحت رخصة MIT. هذا الموقع لا يستخدم الكوكيز او يجمع اي بيانات شخصية. ","ابدأ بإستلام دفعات البيتكوين مع 0٪ عمولة & بدون اي تدخل من اي طرف ثالث","ادعم مشروع BTCPay","انضم الي مجتمعنا","اساسيات BTCPay","التنصيب","الإضافات والتطبيقات","مشروع مفتوح المصدر","تجربة حية","تبرع","جرب التجربة الحية","اضغط هنا لفتح الفيديو في نافذة جديدة","اختر طريقة التنصيب","التنصيب علي الشبكة","التنصيب من خلال Azure","التنصيب من خلال Docker","التنصيب من خلال Google Cloud","التنصيب يدويا","التنصيب من خلال Hardware","استضافة طرف ثالث","تعلم المزيد","WooCommerce","Drupal","Magento","PrestaShop","اضافة خاصة","تعلم المزيد","الشبكة الحية","شبكة التجربة","المتجر","تطبيق نقطة المبيعات والبيع المباشر","زر الدفع","جربه الأن","اقرأ وثائق المساعدة","ساهم","MATTERMOST","TELEGRAM","التقدمة","حالة الإستخدام","استكمالا للمعرفة","البدء الأن","BTCPay مقارنة بالأخرين","Lightning Network","جربه الأن","تجربة المتجر","تجربة نقطة البيع المباشر","تجربة زر الدفع","GitHub","Mattermost Chat","التعليمات","حل المشاكل","وثائق المساعدة للمطورين","المجتمع","الدعم","ساهم","FLAT18.CO.UK","Bitcore (BTX)","Dash (DASH)","Dogecoin (DOGE)","Feathercoin (FTC)","Groestlcoin (GRS)","Litecoin (LTC)","Monacoin (MONA)","Polis (POLIS)","Viacoin (VIA)","BGold (BTG) (تعرف ايضا ب Bitcoin Gold)","ادخل مبلغا للتبرع"]