["ФУНКЦИИ","ДОКУМЕНТАЦИЯ","БЛОГ","GITHUB","ДЕНО","ОБЩНОСТ","Получавайте своите плащания за bitcoin и altcoin без никакви такси или участие на трети страни и посредници. Вие сте свой собствен платежен процесор. Средствата отиват директно в портфейла Ви; Личният Ви криптографски ключ никога не се изисква.","Получавайте плащания на bitcoin като бизнес или физическо лице. Няма такси. Няма посредници.","Безплатен софтуер с напълно отворен код. Самостоятелно хостване и без попечителство над вашите финанси.","Разнообразете опциите за разпространение. От VPS облачни услуги до Raspberry Pi хостинг","Your keys - Your bitcoin. Private key never required for using BTCPay.","Получавайте микро разплащания чрез Lightning Network. Самохостване на Lightning възел.","Интеграция на електронна търговия: WooCommerce, Drupal, Presta, Magenta и други.","Максимална защита на личните данни за Вас и Вашите клиенти. Управление на Биткойн \"възел\" full node. Без AML/KYC.","Лесно добавяйте бутони за плащане и дарения на уебсайта си.","Получавайте плащания лично или онлайн с вградено уеб приложение.","Лесно счетоводството с бързата интеграция на Quick Book и  експорт на фактури.","Пълна технологична платформа, която ви позволява да се превърнете в процесор за разплащания за себе си или други.","Опции за няколко altcoins, поддържани от съответните им общности.","Моля, активирайте JavaScript за най-добро изживявнае с модула за фактуриране на дарения.","Генериране на фактурата...","Направете дарение и изпробвайте фактурирането на живо","затвори","BTCPay Server е процесор за крипто-валутни плащания с опция за самостоятелно хостване и отворен код. Той е сигурен, поверителен, устойчив на цензура и безплатен.","Желатете да посетите демо сървъра на Mainnet или Testnet Опитайте също и демото за електронна търговия или бутона за разплащания","Нуждаете се от помощ при използването на BTCPay? Нашата обширна документация за потребителя обхваща всичко за едно добро начало или да ви помогне да разрешите по-технически проблеми.","Имате технически вупрос, който не е описан в нашата документация или желате да помогнете с подобряването на компютърния код? Помогнете ни в GitHub.","Вижте BTCPay Server фактуриране и потвърждение на плащането на живо чрез дарение за проекта.","BTCPay Server е проект с отворен код, а не компания. Разчитаме на мрежа от различни участници и потребители, за да осигурим поддръжка за многобройни приложения на употреба. Присъединете се към нас за подобряване, обучение и изграждане на BTCPay.","Уебсайт, изграден с ⚡от FLAT18.CO.UK Съдържанието е издадено с MIT лиценз. Този уебсайт не използва бисквитки и не събира лични данни.","Започнете да приемате Bitcoin разплащания с 0% такси & без посредници","Подкрепете проекта BTCPay","ПРИСЪЕДИНЕТЕ СЕ КЪМ ОБЩНОСТТА","ОСНОВИ НА BTCPAY","ИНСТАЛАЦИЯ","ИНТЕГРАЦИЯ И ПРИЛОЖЕНИЯ","проект с отворен код","ВИЖ ДЕМО","ДАРЕТЕ","ПРОБВАЙТЕ ДЕМОТО НА ЖИВО","Кликнете тук, за да отворите видеото в нов таб","Избиране на метод за инсталация","Уеб Инсталация","Azure Инсталация","Docker Инстлация","Google Cloud Инстлация","Ръчна Инстлация","Хардуерна Инстлация","Хостване на трето лице","Научете повече","WooCommerce","Drupal","Magento","PrestaShop","Индивидуална интеграция","Научете повече","Mainnet","Testnet","Магазин","Point of Sale апликация","Бутон за разплащания","ПРОБВАЙ","ПРОЧЕТИ ДОКУМЕНТАЦИЯТА","ДОПРИНЕСИ","MATTERMOST","TELEGRAM","Въведение","Приложение","Демонстрация","Първи стъпки","BTCPay vs други","Lightning Network","Пробвай","е-Магазин Демо","Point of Sale Демо","Бутон за разплащания Демо","GitHub","Mattermost чат","ЧЗВ","Отстраняване на проблеми","Документация за разработчици","Общност","Поддръжка","Допринеси","FLAT18.CO.UK","Bitcore (BTX)","Dash (DASH)","Dogecoin (DOGE)","Feathercoin (FTC)","Groestlcoin (GRS)","Litecoin (LTC)","Monacoin (MONA)","Polis (POLIS)","Viacoin (VIA)","BGold (BTG) (още известно като Bitcoin Gold)","Въведете сума за дарение"]