["SVOJSTVA","DOKUMENTI","BLOG","GITHUB","DEMO","COMMUNTIY","Prihvatite bitcoin ili bilo koji altcoin bez dodatnih troškova ili treće strane. Vi ste vaš platni procesor. Sredstva idu direktno na vaš novčanik; bez zahtjevanja vašeg privatnog ključa.","Prihvatite bitcoin plaćanje poslovno ili kao individua. Bez naknada. Bez treće strane.","Besplatan i potpuni open source program.","Različiti načini hostanja. Od VPS-a do Raspberry Pi hostinga.","Vaši ključevi - Vaš bitcoin. Privatni ključevi nisu potrebni za korištenje BTCPay. ","Prihvatite mikro transakcije preko Lightning mreže. Samoodrživi Lightning nod.","E-commerce integracija: WooCommerce, drupal, Presta, Magento itd.","Maksimalna privatnost za vas i vaše mušterije tako što startate Full Node. Bez AML/KYC komplikacija.","Lahko dodavanje tipke za uplatu bakšiša i donacija na vašoj web stranici. ","Budite plaćeni lično ili online sa integrisanom web Point of Sale aplikacijom.","Olakšano upravljanje računima sa Quick Book integracijom kao i predračunima.","Kompletna tehnologija koja vam omogućuje da postanete procesor plaćanja za sebe i ostale. ","Opt-In integracije za nekoliko altcoina, održavane od strane njihove zajednice. ","Molimo vas da omogućite JavaScript za najbolje iskustvo modula za donacije.","Generišem vaš predračun...","Donirajte i testirajte fakture.","zatvori","BTCPay Server je samoodrživ, open-source kripto platni procesor, koji je siguran, privatan, otporan na cenzuru i besplatan.","Probajte demo server na Mainnetu ili Testnetu. Testirajte i e-commerce demo za prodajno mjesto kao i dugme za plaćanje ","Trebate pomoć pri upotrebi BTCPay? Naša opširna korisnička dokumentacija sadrži sve da bi ste počeli ili da bi vam pomogla da riješite neke veće tehničke probleme. ","Imate li tehničko pitanje koje nije pokriveno dokumentima ili želite poboljšati kod? Pomozite nam na GitHiub.","Pogledajte BTCPay Server fakturiranje i potvrdu plaćanja uživo putem donacije projektu.","BTCPay Server je projekt otvorenog koda, a ne firma. Oslanjamo se na mrežu raznih suradnika i korisnika kako bismo pružili podršku za brojne slučajeve upotrebe. Pridružite nam se u poboljšanju, učenju i izgradnji BTCPay-a.","Web stranica izrađena s ⚡ FLAT18.CO.UK Sadržaj objavljen pod licencom MIT. Ova web stranica ne koristi kolačiće niti prikuplja osobne podatke.","Počnite prihvaćati Bitcoin plaćanje s 0% naknade i bez treće strane","Podržite BTCPay projekat.","PRIDRUŽI SE","BTCPAY OSNOVE","IMPLEMENTACIJA","INTEGRACIJA I APLIKACIJE","open-source projekat","LIVE DEMO","DONIRAJ","PROBAJ LIVE DEMO","Kliknite ovdje da bi otvorili video u novom tabu","Izaberite metod dostave","Web implementacija","Azure implementacija","Docker implementacija","Google Cloud implementacija","Manualna implementacija","Implementacija hardwera","Hosting treće strane","Nauči više","WooCommerce","Drupal","Magento","PrestaShop","Prilagođena integracija","Nauči više","Mainnet","Testnet","Trgovina","POS aplikacija","Dugme za plaćanje","PROBAJTE","PROČITAJ DOKUMENTE","PODRŽI","NAJBITNIJE","TELEGRAM","Uvod","Upotreba","Uputstvo","Kako započeti","BTCPay vs ostali","Lightning mreža","Probajte","e-Shop Demo","POS Demo","Dugme za plaćanje DEMO","GitHub","Mattermost Chat ","FAQ","Riješavanje problema","Dokumenti developera","Društvo","Podrška","Podrži","FLAT18.CO.UK","Bitcore (BTX)","Dash (DASH)","Dogecoin (DOGE)","Feathercoin (FTC)","Groestlcoin (GRS)","Litecoin (LTC)","Monacoin (MONA)","Polis (POLIS)","Viacoin (VIA)","BGold (BTG) (poznato kao Bitcoin Gold)","Unesite sumu za donaciju"]