["CARACTERÍSTIQUES","DOCUMENTACIÓ","BLOG","GITHUB","DEMO","COMUNITAT","Rebeu els vostres pagaments amb bitcoin i monedes alternatives sense cuotes o terceres parts involucrades. Tu ets el teu propi processador de pagaments. Els teus fons van directament a la teva cartera; les teves claus privades no són mai necessàries ni us seran demanades. ","Rebeu pagamanets en bitcoin tant si sou un negoci o un individu. Sense costos. Sense terceres parts.","Programari de codi lliure i gratuït. Allotjat per tu mateix sense cap tipus de custòdia.","Diverses opcions de desplegament. Desde VPS al núvol fins allotjament amb Raspberry Pi","Les teves claus - El teu bitcoin. Mai es requereixen claus privades per utilitzar BTCPay.","Accepta micro pagaments per mitjà de la xarxa Lightning. Un node Lightning allotjat per tu mateix.","Integració e-commerce: WooCommerce, Drupal, Presta, Magento i molt més.","Màxima privacitat per a tu i els teus clients. Corrent un node complet. No AML/KYC.","Afegeix fàcilment botons de pagament per a propines i donacions a la teva web.","Rebeu pagaments en persona o en línia amb l'app de Punt de Venta incorporada.","Comptabilitat simplificada amb la integració Quick Book i exportació de rebuts.","Stack tecnològica completa que et permet tornar-te un processador ed pagaments per a tu mateix o altres.","Integració opcional de diverses altcoins, mantingudes per les seves respectives comunitats.","Si us plau, activeu JavaScript per a obtenir la millor experiència del mòdul de donacions. ","Genereu el vostre rebut...","Feu una donació al mateix temps que provau els rebuts en viu","tancar","El servidor BTCPay és un processador de pagaments de codi lliure allotjat per tu mateix. És segur, privat, gratuït i resistent a la censura.","Fes un cop d'ull al servidor de prova a Mainnet o Testnet. A més, pots fer un cop d'ull al demostrador Punt de Venta e-commerce o al Botó de Pagament ","Necessites ajuda per utilitzar BTCPay? lanostra àmplia biblioteca de manuals d'usuari cobreix tot el que necessites per començar o resoldre problemes tècnics.","Tens alguna pregunta tècnica no abarcada a la documentació o vols ajudar a millorar el codi? Ajuda'ns a GitHub.","Fes un cop d'ull al sistema de rebuts i confirmació de pagaments de BTCPay Server fent una donació al projecte.","BTCPay Server és un projecte de codi obert, no una empresa. Depenem d'una xarxa de col·laboradors i usuaris ben diversa per proporcionar ajuda per a una gran quantitat de casos d'ús. Uneix-te a nosaltres millorant, aprenent i construint BTCPay.","Pàgina Web creada amb ⚡ per FLAT18.CO.UK Contingut publicat sota llicència MIT. Aquesta pàgina web no utilitza cookies ni emmagatzema informació personal.","Comença acceptant pagaments en Bitcoin amb 0% costos i sense tercers","Ajuda al Projecte BTCPay","UNEIX-TE A LA COMUNITAT","CONCEPTES BÀSICS DE BTCPAY","DESPLEGAMENT","INTEGRACIÓ I APPS","Projecte de codi obert","DEMOSTRADOR EN VIU","DÓNA","PROVA EL DEMOSTRADOR EN VIU","Clica aquí per obrir un vídeo a una nova pestanya","Elegeix un mètode de desplegament","Desplegament Web","Desplegament Azure","Desplegament Docker","Desplegament Google Cloud","Manual de Desplegament","Desplegament Hardware","Allotjament en tercers","Saber-ne Més","WooCommerce","Drupal","Magento","PrestaShop","Integració personalitzada","Saber-ne més","Mainnet","Testnet","Botiga","App de Punt de Venta","Botó de Pagament","PROVA","LLEGEIX LA DOCUMENTACIÓ","COL·LABORA","MATTERMOST","TELEGRAM","Introducció","Casos d'ús","Guia","Comença","BTCPay vs altres","Xarxa Lightning","Prova-ho","Demostrador de la e-Botiga","Demostrador de Punt de Venta","Demostrador del Botó de Pagament","GitHub","Chat Mattermost","FAQ","Resolució de problemes","Documentació dels desenvolupadors","Comunitat","Ajuda","Contribueix","FLAT18.CO.UK","Bitcore (BTX)","Dash (DASH)","Dogecoin (DOGE)","Feathercoin (FTC)","Groestlcoin (GRS)","Litecoin (LTC)","Monacoin (MONA)","Polis (POLIS)","Viacoin (VIA)","BGold (BTG) (també conegut com Bitcoin Gold)","Introdueix la quantitat que vols donar"]