["FUNKTIONER","DOKUMENTATION","BLOG","GITHUB","DEMO","FÆLLESSKAB","Modtag dine bitcoin og altcoin betalinger uden gebyrer eller tredjeparts involvering. Du er din egen betalingsudbyder. Midlerne går direkte til din tegnebog; din private nøgle er aldrig påkrævet.","Modtag bitcoin betalinger som virksomhed eller privatperson. Ingen gebyrer. Ingen tredjepart.","Gratis og baseret på fuldt open-source software. Hosted af dig selv og med fuld kontrol over gennemførte betalinger.","Diverse implementeringsmuligheder. Fra VPS cloud til Raspberry pi hosting","Dine nøgler - Dine bitcoin. Privat nøgle er aldrig påkrævet for at benytte BTCPay.","Accepter mikro betalinger via Lightning Network. Selv-hosted Lightning node. ","E-commerce integrationer: WooCommerce, Drupal, Presta, Magento m.fl.","Maksimalt privatliv for dig og dine kunder. At køre en full node. Ingen AML/KYC.","Tilføj nemt betalingsknapper for donationer via din hjemmeside.","Bliv betalt personligt eller online via den indbyggede Point of Sale app.","Bogføring gjort nemt med Quick Book integration og fakturadannelse.","Komplet teknologi stack der tillader dig at blive din egen betalingsudbyder for dig selv eller andre.","Tilmeld integrationer for flere altcoins, vedligeholdet af deres respektive fællesskaber.","Venligst aktiver Javascript for den bedste oplevelse af dette donations fakturerings modul.","Genererer din faktura...","Doner og prøv live fakturering.","luk","BTCPay Server er en selv-hosted, open-source betalingsgateway for cryptovalutaer. Sikker, privat, resistent overfor censur og gratis.","Giv det er forsøg ved demo serveren på Mainnet eller Testnet Prøv e-commerce demoen Butik Point of Sale App eller en Betalings Knap","Har du brug for hjælp med BTCPay? Vores grundige brugerdokumentation dækker alt hvad du behøver for at komme i gang og kan hjælpe dig med at løse tekniske problemer.","Har du et teknisk spørgsmål der ikke er belyst i dokumentationen eller ønsker du at hjælpe med at forbedre koden? Giv os en hånd på Github.","Se BTCPay Server fakturering og betalings bekræftelse direkte ved at foretage en donation til projektet.","BTCPay Server er et open-source projekt, ikke en virksomhed. Vi afhænger af et netværk af diverse bidragere og brugere til at give support for flere brugs muligheder. Tilslut dig med os i at forbedre, lære og bygge BTCPay.","Hjemmeside bygget med ⚡af FLAT18.CO.UK Indhold Udgivet under MIT licensen. Dette hjemmeside benytter hverken cookies eller indsamling af persondata. ","Start Med At Acceptere Bitcoin Betaling Med 0% Gebyrer & Ingen Tredjepart","Støt BTCPay Projektet","DELTAG I FÆLLESSKABET","BTCPAY GRUNDLÆGGENDE","IMPLEMENTERING","INTEGRERING OG APPS","open-source PROJEKT","LIVE DEMO","DONER","PRØV LIVE DEMO","Klik her for at åbne video i en ny fane","Vælg en Implementerings Metode","Web Implementering","Azure Implementering","Docker Implementering","Google Cloud Implementering","Manuel Implementering","Hardware Implementering","Tredjeparts Hosting","Lær Mere","WooCOmmerce","Drupal","Magento","PrestaShop","Brugerdefineret Integration","Lær mere","Mainnet","Testnet","Butik","Point of Sale Ap","Betalings Knap","PRØV DET","LÆS DOKUMENTATION","BIDRAG","MATTERMOST","TELEGRAM","Intrduktion","Brugs Tilfælde","Gennemgang","Kom igang","BTCPay vs anre","Lightning Network","Prøv Det","e-Shop Demo","Point of Sale Demo","Betalings Knap Demo","Github","Mattermost Chat","Ofte stillede spørgsmål","Fejlfinding","Udvikler dokumentation","Fællesskab","Hjælp","Bidrag","FLAT18.CO.UK","Bitcore (BTX)","Dash (DASH)","Dogecoin (DOGE)","Feathercoin (FTC)","Groestlcoin (GRS)","Litecoin (LTC)","Monacoin (MONA)","Polis (POLIS)","Viacoin (VIA)","BGold (BTG) (også kendt som Bitcoin Gold)","Indtast en mængde at donere"]