["EIGENSCHAFTEN","DOKUMENTE","BLOG","GITHUB","DEMO","COMMUNITY","Erhalten Sie ihre bitcoin- und Altcoin-Zahlungen gebührenfrei und ohne Mittelsmänner. Sie sind ihr eigener Zahlungsdienstleister. Die Guthaben gehen direkt in ihre Wallet; ihr privater Schlüssel wird nie benötigt. ","Erhalten sie bitcoin-Zahlungen als Unternehmen oder als Individuum. Keine Gebühren. Keine Mittelsmänner.","Kostenlose und völlig offene Open Source Software. Selbst gehosted und in Eigenverwahrung.","Verschiedenste Einsatzmöglichkeiten. Von VPS Clouddiensten bis zu Raspberry Pi Hosting.","Ihre Schlüssel - ihre bitcoins. Privater Schlüssel zur Verwendung von BTCPay niemals erforderlich.","Akzeptieren sie Mikrozahlungen über das Lightning-Netzwerk. Selbst-gehosteter Lightning-Knoten.","E-Commerce Integration: WooCommerce, Drupal, Presto und mehr.","Maximale Privatsphäre für Sie und ihre Kunden. Durch einen vollen Knoten. Keine Identitätsprüfung.","Fügen Sie ihrer Webseite einfach Buttons für Spenden und Trinkgelder hinzu. ","Lassen Sie sich persönlich oder online über die integrierte Point of Sale Applikation bezahlen.","Einfache Buchhaltung durch Quick Book Integration und Rechnungsexport.","Vollständiger Technologiestack, der es Ihnen erlaubt, Zahlungsdienstleister für sich selbst und andere zu werden. ","Die Opt-In Integration von Altcoins ist möglich. Sie muss über ihre jeweilige Community aufrechterhalten werden. ","Bitte aktivieren sie JavaScript, um dieses Rechnungsmodul für Spenden bestmöglich darzustellen. ","Ihre Rechnung wird erstellt...","Spenden sie und probieren sie die Rechnungsstellung live aus. ","schliessen","BTCPay Server ist ein selbst-gehosteter, open-source Zahlungsdienstleister für Cryptowährungen. Er ist sicher, privat, zensurresistent und kostenlos.","Probieren sie den Demo-Server auf dem Haupt- oder Testnetz aus. Probieren sie auch die E-Commerce Demoladen Point-of-Sale App oder den Zahlungs-Button aus.","Benötigen Sie Hilfe bei BTCPay? Unsere ausführliche Benutzer-Dokumentation beantwortet alle Fragen zum Einstieg und zur Technik. ","Haben sie eine technische Frage, die in unseren Dokumenten nicht beantwortet wird, oder wollen sie zur Verbesserung des Codes beitragen? Helfen sie uns über GitHub.","Sehen Sie sich die Rechnungsstellung und Zahlungsbestätigung über BTCPAY Server live an, indem Sie an das Projekt spenden.","BTCPay Server ist ein Open Source Projekt, kein Unternehmen.  Unser Netzwerk diverser Unterstützer und Nutzer ermöglicht den Support zahlreicher Anwendungsfälle. Helfen Sie uns besser zu werden, zu lernen und BTCPay aufzubauen.","Webseite erstellt mit ⚡ von FLAT18.CO.UK. Inhalt veröffentlicht unter MIT Lizenz. Diese Webseite verwendet keine Cookies und sammelt keine persönlichen Daten. ","Fangen sie an, Bitcoin-Zahlungen zu akzeptieren. Mit 0% Gebühren & ohne Mittelsmänner. ","Unterstütze das BTCPay Projekt","SCHLIESSEN SIE SICH DER COMMUNITY AN","BTCPAY GRUNDLAGEN","EINRICHTUNG","INTEGRATION UND APPS","Open-Source Projekt","LIVE DEMO","SPENDEN","LIVE DEMO TESTEN","Hier klicken um Video in neuem Tab zu öffnen","Einrichtungsmethode wählen","Web-Einrichtung","Azure-Einrichtung","Docker-Einrichtung","Google Cloud Einrichtung","Manuelle Einrichtung","Hardware Einrichtung","Hosting bei Drittanbietern","Mehr erfahren","WooCommerce","Drupal","Magnet","PrestaShop","Kundenindividuelle Anpassung","Mehr erfahren","Hauptnetz","Testnetz","Store","Point of Sale App","Zahlungs-Button","AUSPROBIEREN","DOKU LESEN","BEITRAGEN","MATTERMOST","TELEGRAM","Einführung","Anwendungen","Erkundungstour","Anfangen","BTCPay im Vergleich zu anderen","Lightning Netzwerk","Probieren Sie es aus","e-Shop Demo","Point of Sale Demo","Zahlungs-Button Demo","GitHub","Mattermost Chat","FAQ","Problemlösungen","Entwickler-Doku","Community","Support","Beitragen","FLAT18.CO.UK","Bitcore (BTX)","Dash (DASH)","Dogecoin (DOGE)","Feathercoin (FTC)","Groestlcoin (GRS)","Litecoin (LTC)","Monacoin (MONA)","Polis (POLIS)","Viacoin (VIA)","BGold (BTG) (auch bekannt als Bitcoin Gold)","Enter an amount to donate"]