["ΧΑΡΑΚΤΗΡΙΣΤΙΚΑ","ΕΓΓΡΑΦΑ","BLOG","GITHUB","ΔΟΚΙΜΑΣΤΙΚΟ","ΚΟΙΝΟΤΗΤΑ","Λάβε τις πληρωμές σου σε bitcoin και altcoin χωρίς καμία χρέωση ή συμμετοχή τρίτων μερών. Είσαι ο δικός σου επεξεργαστής πληρωμών. Τα κεφάλαια πηγαίνουν απευθείας στο πορτοφόλι σου; το ιδιωτικό σου κλειδί δεν απαιτείται ποτέ.","Λάβε πληρωμές σε bitcoin ως επιχείρηση ή ατομικά. Καμία χρέωση. Κανένα τρίτο μέρος.","Δωρεάν και πλήρως ανοικτού κώδικα λογισμικό. Αυτο-φιλοξενείται και δεν εποπτεύεται.","Διάφορες επιλογές ανάπτυξης. Φιλοξενεία σε VPS cloud μέχρι και σε Raspberry Pi","Τα κλειδιά σας - Τα bitcoin σας. Το ιδιωτικό κλειδί δεν απαιτείται ποτέ για τη χρήση του BTCPay.","Αποδοχή μικροπληρωμών μέσω του δικτύου Lightning. Αυτο-φιλοξενούμενος κόμβος Lightning.","Ενσωματώσεις ηλεκτρονικού εμπορίου: WooCommerce, Drupal, Presta, Magento και πολλά άλλα.","Μέγιστη ιδιωτικότητα για εσάς και τους πελάτες σας. Εκκίνηση ενός πλήρους κόμβου. Χωρίς AML/KYC.","Προσθέστε εύκολα κουμπιά πληρωμής για φιλοδωρήματα και δωρεές στον ιστότοπό σας.","Πληρωθείτε αυτοπροσώπως ή μέσω διαδικτύου με μια ενσωματωμένη εφαρμογή Point of Sale.","Η λογιστική έγινε εύκολη με την ενσωμάτωση του Quick Book και την εξαγωγή τιμολογίου.","Πλήρης στοίβα τεχνολογίας που σας επιτρέπει να γίνετε επεξεργαστής πληρωμών για τον εαυτό σας ή για άλλους.","Προαιρετικές ενσωματώσεις για μερικά altcoins, που υποστηρίζονατι από τις αντίστοιχες κοινότητες τους.","Παρακαλώ ενεργοποιήστε τη JavaScript για την καλύτερη εμπειρία του τμήματος τιμολόγησης δωρεών.","Δημιουργία τιμολογίου...","Δωρίστε και δοκιμάστε τη ζωντανή τιμολόγηση","κλείσε","Ο BTCPay Server είναι αυτο-φιλοξενούμενος, ανοικτού κώδικα επεξεργαστής πληρωμών για κρυπτονομίσματα. Είναι ασφαλής, ιδιωτικός, ανθεκτικός στη λογοκρισία και δωρεάν.","Δοκιμάστε τον δοκιμαστικό server στο Mainnet ή στο Testnet Επίσης δοκιμάστε την δοκιμαστική εφαρμογή καταστήματος ηλεκτρονικού εμπορίου Point of Sale ή ένα κουμπί πληρωμής","Χρειάζεστε βοήθεια στη χρήση του BTCPay; Τα εκτεταμένα έγγραφα χρήστη καλύπτουν τα πάντα για να ξεκινήσετε ή να βοηθήσετε στην ταξινόμηση περισσότερων τεχνικών θεμάτων.","Έχετε μια τεχνική ερώτηση που δεν καλύπτεται στα έγγραφα ή θέλετε να βοηθήσετε στη βελτίωση του κώδικα? Βοηθήστε μας στο GitHub.","Δείτε την τιμολόγηση και την επιβεβαίωση της πληρωμής του BTCPay Server, πραγματοποιώντας μια δωρεά στο έργο.","Ο BTCPay Server είναι ένα έργο ανοικτού πηγαίου κώδικα και όχι εταιρεία. Βασιζόμαστε σε ένα δίκτυο διαφόρων συνεργατών και χρηστών για την παροχή υποστήριξης σε πολλές περιπτώσεις χρήσης. Συνδεθείτε μαζί μας για την βελτίωση, την εκμάθηση και την οικοδόμηση του BTCPay.","Η ιστοσελίδα κατασκευάστηκε με ⚡ από FLAT18.CO.UK Το περιεχόμενο κυκλοφόρησε υπό την άδεια MIT. Αυτός ο ιστότοπος δεν χρησιμοποιεί cookies ούτε συλλέγει προσωπικά δεδομένα.","Ξεκίνα να δέχεσαι πληρωμές σε Bitcoin με 0% τέλη και χωρίς Τρίτα-μέρη","Υποστήριξε το έργο BTCPay","ΣΥΝΔΕΣΟΥ ΣΤΗΝ ΚΟΙΝΟΤΗΤΑ","BTCPAY ΒΑΣΙΚΑ","ΑΝΑΠΤΥΞΗ","ΕΝΣΩΜΑΤΩΣΕΙΣ ΚΑΙ ΕΦΑΡΜΟΓΕΣ","έργο ανοικτού κώδικα","ΖΩΝΤΑΝΗ ΔΟΚΙΜΗ","ΔΩΡΙΣΕ","ΔΟΚΙΜΑΣΤΕ ΖΩΝΤΑΝΑ ΤΗΝ ΔΟΚΙΜΑΣΤΙΚΗ ΕΚΔΟΣΗ","Κάντε κλικ εδώ για να ανοίξετε το βίντεο σε μια νέα καρτέλα","Επιλογή μεθόδου ανάπτυξης","Web Ανάπτυξη","Azure Ανάπτυξη","Docker Ανάπτυξη","Ανάπτυξη Google Cloud","Χειροκίνητη Ανάπτυξη","Ανάπτυξη Υλικού","Φιλοξενεία σε Τρίτους","Μάθετε περισσότερα","WooCommerce","Drupal","Magento","PrestaShop","Προσαρμοσμένη Ενσωμάτωση","Μάθετε περισσότερα","Mainnet","Testnet","Κατάστημα","Εφαρμογή Point of Sale","Κουμπί Πληρωμών","ΔΟΚΙΜΑΣΕ ΤΟ","ΔΙΑΒΑΣΤΕ ΤΑ ΕΓΓΡΑΦΑ","ΣΥΝΕΙΣΦΟΡΑ","MATTERMOST","TELEGRAM","Εισαγωγή","Περίπτωση","Ξεκινήστε","Ξεκινώντας","BTCPay vs άλλων","Lightning Network","Δοκίμασέ το","Δοκιμαστικό ηλεκτρονικό κατάστημα","Δοκιμαστικό Point of Sale","Δοκιμαστικό κουμπί πληρωμής","GitHub","Mattermost Chat","Συχνές Ερωτήσεις","Αντιμετώπιση προβλημάτων","Έγγραφα για προγραμματιστές","Κοινότητα","Υποστήριξη","Συνείσφερε","FLAT18.CO.UK","Bitcore (BTX)","Dash (DASH)","Dogecoin (DOGE)","Feathercoin (FTC)","Groestlcoin (GRS)","Litecoin (LTC)","Monacoin (MONA)","Polis (POLIS)","Viacoin (VIA)","BGold (BTG) (γνωστό και ως Bitcoin Gold)","Enter an amount to donate"]