["Rasgos","Documentación","BLOG","GITHUB","Demo","Comunidad","Recibe tus pagos de bitcoins y altcoins sin ningún tipo de cargo adicional o sin involucrar a terceros. Los fondos van directo a tu billetera digital; tus llaves privadas nunca serán requeridas.","Recibe pagos de bitcoin tanto para negocios o para individuos. Sin cargos adicionales. Sin confiar en terceros.","Gratis y completamente hecho en software libre. Servicio autogestionado (self hosted) y sin custodia.","Diversas opciones de despliegue. Desde VPS en la nube a Raspberry Pi hosting.","Tus llaves - Tus bitcoins. La llave privada nunca es necesaria para usar BTCPay.","Acepta micro pagos via Lightning Network. Nodo Lightning auto-gestionado.","Integraciones a Comercio Electrónico: WooCommerce, Drupal, Presta, Magento y otros.","Privacidad máxima para ti y tus clientes. Corriendo un nodo completo. Sin AML/KYC.","Añade facilmente botones de pago para propinas y donaciones en tu sitio web.","Recibe pagos en persona o en linea con una aplicación web de Terminal Punto de Venta TPV","Contabilidad simplificada con la integración de Quick Book y exportación de facturas.","Tecnología completa de 'stack' que te permite transformarte en un procesador de pagos para ti mismo o terceras personas.","Integración de diversos altcoins mantenidos por sus propias comunidades.","Por favor, activa JavaScript para obtener la mejor experiencia de este módulo de recibos de donaciones.","Generando su recibo....","Haz una donación y prueba recibos al vuelo","cerrar","BTCPay Server es un procesador de pagos de criptomonedas, de código abierto y alojado por uno mismo. Es seguro, privado, difícil de censurar y gratuito.","Intenta el servidor de prueba en Mainnet o Testnet. Además, intenta la prueba de comercio electrónico Store Point de Sale App o un Payment Button","¿Necesitas ayuda utilizando BTCPay? Nuestra gama de documentos creados por usuarios cubren cada detalle para que puedas comenzar o resolver problemas técnicos más complejos.","¿Tines una pregunta técnica que aún no ha sido contestada en los documentos o deseas mejorar el código? Ayúdanos en GitHub.","Ve los recibos y confirmaciones de pago de BTCPay Server en tiempo real cuando donas al proyecto. ","BTCPay Server es un proyecto de código abierto no una compañía. Dependemos de una red diversa de colaboradores y usuarios para apoyar un gran número de casos de uso. Acompáñanos a mejorar, aprender, y construir BTCPay.","Sitio Web creado con⚡ por FLAT18.CO.UK Contenido lanzado bajo licencia MIT. Este sitio Web no utiliza cookies ni recopila información personal.","Comienza a aceptar pagos con Bitcoin con 0% cuotas y sin terceras entidades.","Apoya el Proyecto BTCPay","Únete a nuestra comunidad","Fundamentos de BTCPay","UTILIZACIÓN","INTEGRACIÓN Y APLICACIONES","proyecto de código abierto","DEMOSTRACIÓN EN VIVO","HAZ UN DONATIVO","PRUEBA LA DEMOSTRACIÓN EN VIVO","Pulsa aquí para abrir el video en otra pestaña.","Escogiendo un método de instalación","Implementación Web","Implementación en Azure","Implementación en Docker","Implementación en Google Cloud","Implementación Manual","Instalación  en Equipo Hardware","Alojamiento de Terceros","Aprender Más","WooCommerce","Drupal","Magento","PrestaShop","Instalación Personalizada","Aprender más","Mainnet","Testnet","Tienda","Aplicación Punto de Venta","Botón de Pago","PRUÉBALO","LEER DOCUMENTOS","CONTRIBUYE","MATTERMOST","TELEGRAM","Introducción","Caso de Uso","Recorrido","Comenzar","BTCPay vs Otros","Lightning Network","Inténtalo","Demostración de la Tienda Electrónica","Punto de Ventas Demo","Botón de Pago Demo","GitHub","Chat de Mattermost","Preguntas Comunes","Solución de Problemas","Documentación para Programadores.","Comunidad","Ayuda","Contribuye","FLAT18.CO.UK","Bitcore (BTX)","Dash (DASH)","Dogecoin (DOGE)","Feathercoin (FTC)","Groestlcoin (GRS)","Litecoin (LTC)","Monacoin (MONA)","Polis (POLIS)","Viacoin (VIA)","BGold (BTG) (también conocido como Bitcoin Gold)","Enter an amount to donate"]