["Ominaisuudet","Dokumentit","Blogi","Github -linkki","Demonstraatio","Yhteisö","Vastaanota bitcoin- ja vaihtoehtoiskryptovaluuttojen maksuja ilman kustannuksia tai kolmansien osapuolien osallistumista. Olet oma maksuliikenteesi prosessoija. Maksut suoritetaan suoraan omaan virtuaalivaluuttalompakkoosi ja omia henkilökohtaisia avaimiasi ei koskaan tähän tarvita.","Ota vastaan bitcoin -maksuja liiketoimintana tai yksityishenkilönä. Ei kuluja. Ei kolmansia osapuolia.","Ilmainen ja täysin avoimeen lähdekoodiin perustuva sovellus. Ylläpidät ratkaisua ja hallitset vastaanotettuja varoja itse ilman kolmansien osapuolien osallistumista.","Monipuoliset käyttöönottovaihtoehdot, alkaen pilviratkaisuista (VPS) aina Raspberry Pi -pohjaiseen ylläpitoon.","Omat avaimesi - sinun bitcoinisi. Henkilökohtaisia avaimiasi ei tarvita koskaan käyttääksesi BTCPay -ratkaisua.","Ota vastaan mikromaksuja Lightning Networkin kautta. Sinun itsesi ylläpitämä Lightning -noodi.","Sähköisen kaupankäynnin integraatiot: WooCommerce, Drupal, Presta, Magento ja monia muita.","Paras mahdollinen yksityisyydensuoja sinulle ja asiakkailesi. Ylläpidät omaa noodiasi. Et tarvitse asiakkaiden henkilötietojen tarkistamista (AML/KYC).","LIsää helposti maksupainikkeita juomarahoja ja lahjoituksia varten omalle kotisivullesi.","Lisää henkilökohtaisten tai Internet -maksujen mahdollisuus sisäänrakennetulla maksupäätesovelluksella (PoS -sovellus).","Helppo kirjanpito Quick Book -integraation ja laskujen sovelluksesta uloslaataamisen avulla.","Täydellinen ja kaiken kattava teknologiaratkaisu, joka sallii sinun olla oma maksuliikenteen hoitajasi ja tarjota tätä myös muille.","Muita kryptovaluuttoja varten valinnaiset integraatiomahdollisuudet, joita kunkin valutan omat yhteisöt ylläpitävät.","Ole hyvä ja aktivoi JavaScript tämän lahjoituksia varten tarkoitetun laskutusmoduulin parhaan käyttökokemuksen vuoksi.","Luon laskuasi...","Lahjoita ja kokeile reaaliaikaista laskutusta","Sulje","BTCPay -palvelinta voit ylläpitää itse ja se on avoimeen lähdekoodiin perustuva maksupalveluratkaisu. Se on ilmainen, tietoturvallinen, yksityissuojan huomioiva ja tavallisen maksuliikenteen sensuurin ulkopuolella.","Kokeile testipalvelinta joko varsinaisessa- tai testiverkossa. Kokeile myös sähköisen kaupankäynnin demoja maksupäätesovelluksen tai maksupainikkeen osalta.","Tarvitsetko apua BTCPay -ratkaisun käyttämiseen? Laaja käyttäjädokumentaatiomme kattaa kaiken alusta alkaen aina teknisten ongelmien ratkaisemiseen saakka. ","Onko sinulla on tekninen kysymys jota ei ole katettu dokumentaatiossa tai haluat auttaa kehittämään itse koodia? Osallistu ja auta GitHub:ssa.","BTCPay Serverin laskuttamisen ja maksun vahvistamisen voit nähdä suorana lahjoittamalla projektille.","BTCPay Server on avoimen lähdekoodin projekti eikä yksityinen yritys. Luotamme monitahoiseen kehittäjien verkostoon ja ratkaisun käyttäjät tuottavat tukea ja palautetta useille käyttötapauksille. Liity mukaan oppimaan ja rakentamaan BTCPay -ratkaisua.","Verkkosivu on rakennettu käyttäen ⚡ by FLAT18.CO.UK -ratkaisuja. Kaikki sisältö on julkaistu käyttäen MIT -lisenssiä. Tämä verkkosivu ei käytä evästeitä eikä kerää henkilökohtaisia tietoja.","Aloita Bitcoin -maksujen vastaanottaminen 0%:n kustannuksilla ja ilman kolmansia osapuolia.","Tue BTCPay -projektia.","LIITY YHTEISÖÖMME","BTCPAY:n PERUSTEET","KÄYTTÖÖNOTTO","INTEGRAATIOT JA SOVELLUKSET","avoimen lähdekoodin projekti","REAALIAIKAINEN DEMONSTRAATIO","LAHJOITA","KOKEILE REAALIAIKAISTA DEMONSTRAATIOTA","Klikkaa tähän avataksesi video uuteen ikkunaan","Miten valita käyttöönottovaihtoehdot","Käyttöönotto web -sivulla","Käyttöönotto Azure -ympäristössä","Dockerin käyttäminen","Käyttöönotto Google Cloud -ympäristössä","Manuaalinen käyttöönotto","Tietokoneympäristön käyttöönotto","Kolmansien osapuolien hoitama ylläpito","Hanki lisätietoa","WooCommerce","Drupal","Magento","PrestaShop","Räätälöity integraatio","Hanki lisätietoa","Pääverkko","Kokeiluverkko","Kauppa","Maksupäätesovellus","Maksupainike","KOKEILE","LUE DOKUMENTAATIOTA","OSALLISTU","MATTERMOST","TELEGRAM","Johdanto","Käyttötapaus","Johdettu ohjeistus","Aloita tästä","BTCPay verrattuna muihin vaihtoehtoihin","Lightning -verkko","Kokeile","Sähköisen kaupankäynnin demo","Maksupäätesovelluksen demo","Maksupainikkeen demo","GitHub","Mattermost -chatti","Usein kysytyt kysymykset","Ongelmanratkaisu","Kehittäjien dokumentaatio","Yhteisö","Tuki","Osallistu","FLAT18.CO.UK","Bitcore (BTX)","Dash (DASH)","Dogecoin (DOGE)","Feathercoin (FTC)","Groestlcoin (GRS)","Litecoin (LTC)","Monacoin (MONA)","Polls (POLIS)","Viacoin (VIA)","Bitcoin Gold (BTG) (BGold)","Enter an amount to donate"]