["CARACTÉRISTIQUES","DOCS","BLOG","GITHUB","DEMO","COMMUNAUTÉ","Recevez vos paiements en Bitcoin et altcoin sans frais ou intervention d'un intermédiaire. Vous êtes votre propre processeur de paiement. Les fonds vont directement dans votre portefeuille; votre clé privée n'est jamais requise.","Recevez vos paiements en Bitcoin en tant que marchand ou individu. Sans frais. Sans intermédiaire.","Logiciel gratuit et open-source. Auto-hébergé et sans conservation de fonds par un tiers.","Options de déploiement multiples. D'un serveur virtuel à un Raspberry Pi.","Vos clés - Votre Bitcoin. Clés privées jamais nécessaires pour utiliser BTCPay.","Acceptez des micro-paiements via le Lightning Network. Nœud Lightning auto-hébergé.","Intégrations E-commerce: WooCommerce, Drupal, Presta, Magento et d'autres.","Vie privée maximale pour vos clients et vous. Noeud complet. Pas de vérification d'ID ou de provenance de fonds.","Ajoutez facilement des boutons pour des dons et des pourboires sur votre site.","Soyez payé en personne ou en ligne avec une application point de vente intégrée.","Comptabilité simplifiée grâce à l'intégration QuickBook et l'export de factures.","Technologie vous permettant de devenir un processeur de paiement pour vous-même ou pour autrui.","Intégrations à volonté pour plusieurs alcoins, maintenues par leurs communautés respectives.","Veuillez activer JavaScript pour la meilleure expérience sur ce module de don.","Facture en cours de génération ...","Faire un don et tester la facturation","fermer","BTCPay Server est un processeur de paiement pour crypto-monnaies auto-hébergé et à code source ouvert. C'est sécurisé, anti-censure et gratuit.","Essayez le serveur de démonstration sur Mainnet ou Testnet. Essayez également les démonstrations des modules de Point de Vente ou le bouton de paiement.","Besoin d'aide pour utiliser BTCPay ? Notre documentation couvre tout ce qu'il faut pour vous aider à démarrer ou résoudre vos problèmes techniques.","Vous avez une question technique non documentée ou voulez aider à améliorer le code ? Venez sur GitHub.","Faites un don au projet pour visualiser le fonctionnement de la facturation BTCPay Server.","BTCPay est un projet à code source ouvert, pas une entreprise. Nous nous appuyons sur un réseau de contributeurs et d'utilisateurs pour vous assister. Rejoignez-nous pour apprendre, perfectionner et construire BTCPay.","Site web construit avec ⚡ par FLAT18.CO.UK Contenu sous license MIT. Ce site n'utilise pas de cookies ni ne collecte d'informations personnelles.","Acceptez les paiements Bitcoin avec 0% de frais et sans intermédiaire.","Soutenez le projet BTCPay","REJOIGNEZ LA COMMUNAUTÉ","BTCPAY LES BASES","DÉPLOIEMENT","INTÉGRATIONS ET APPLIS.","projet à code source ouvert","DEMO","DONS","ESSAYER LA DEMONSTRATION","Cliquez ici pour ouvrir la vidéo dans un nouvel onglet","Choisir une méthode de déploiement","Déploiement web","Déploiement avec Azure","Déploiement avec Docker","Déploiement avec Google Cloud","Déploiement manuel","Déploiement matériel","Hébergement tiers","En savoir plus","WooCommerce","Drupal","Magento","Prestashop","Intégration personnalisée","En savoir plus","Mainnet","Testnet","Magasin","Appli Point de Vente","Bouton de Paiement","ESSAYER","LIRE LA DOC","CONTRIBUER","MATTERMOST","TELEGRAM","Introduction","Cas d'usage","Premiers pas","Démarrage","BTCPay VS les autres","Lightning Network","Essayer","Démonstration magasin web","Démonstration Point de Vente","Démonstration Bouton de Paiement","GitHub","Chat Mattermost","FAQ","Dépannage","Documentation développeur","Communauté","Support","Contribuer","FLAT18.CO.UK","Bitcore (BTX)","Dash (DASH)","Dogecoin (DOGE)","Feathercoin (FTC)","Groestlcoin (GRS)","Litecoin (LTC)","Monacoin (MONA)","Polis (POLIS)","Viacoin (VIA)","BGold (BTG) (aussi connu sous le nom de Bitcoin Gold)","Entrer un montant "]