["מאפיינים","מסמכים","בלוג","גיטהאב","דמו","קהילה","קבלו תשלומים בביטקוין ואלטקוין ללא עמלה וללא צורך בצד שלישי. אתם ספקי התשלומים של עצמכם. תשלומים מועברים ישירות לארנקכם; המפתח הפרטי שלכם לא נדרש לעולם.","קבלו תשלומים בביטקוין כעסק או כאדם פרטי. ללא עמלות. ללא צד שלישי.","קוד פתוח וחופשי. הוסטינג עצמי וללא צורך בצד שלישי.","אפשרויות פריסה מגוונות. מפריסה בענן ועד פריסה בראסברי פאי.","המפתחות שלך - הביטקוין שלך. לעולם לא נדרש מפתח פרטי על מנת להשתמש בביטיסיפיי.","קבלו מיקרו-תשלומים עם רשת הברק. אירוח עצמי של חוליה ברשת הברק.","אינטגרציות עם שירותי מסחר דיגיטליים:\nוו-קומרס, דרופל, פרסטה, מג'נטו ועוד.","מקסימום פרטיות לך וללקוחות שלך. הרצה של חוליה מלאה של ביטקוין. ללא צורך ב AML/KYC.","הוסיפו כפתור תשלומים לקבלת תשר ותרומות באתר שלכם.","קבלו תשלומים ישירות או אונליין עם נקודת מכירה מבוססת ווב.","חשבונאות הופכת קלה עם אינטגרצייה לקוויק בוק וייצוא קבלות.","חבילת טכנולוגיה שמאפשרת לך להפוך לספק התשלומים שלך או של אחרים.","אפשרות לאינטגרצייה למספר אלטקויינס המתוחזקת ע\"י הקהילות שלהם.","נא לאפשר ג'אווה סקריפט עבור חוויה מיטבית של מודול חשבונית עבור תרומות.","מייצרים את החשבונית שלך ...","בצעו תרומה על מנת להתנסות בחשבונית לייב","סגירה","שרת ביטיסי הוא ספק תשלומים קריפטוגרפיים באירוח עצמי ובעל קוד פתוח. הוא מאובטח, פרטי, עמיד לצנזורה וחינמי.","החלו להתנסות באמצעות שרת הדמו על המיין-נט או הטסט-נט, בנוסף נסו את הדמו של החנות האלקטרונית, אפליקציית נקודת מכירה או כפתור תשלום","זקוקים לעזרה כדי להשתמש בביטיסיפיי? מסמכי ההדרכה המפורטים למשתמשים מכילים את כל המידע שאתם צריכים על מנת להתחיל ומידע שעוזר בפיתרון בעיות טכניות.","יש לכם שאלה בנושא טכני ללא מענה במסמכי ההדרכה או שאתם מעוניינים לעזור לשפר את הקוד? עזרו לנו בגיטהאב.","ראו את יכולות יצירת חשבונית ואישור תשלום באופן חי ע\"י מתן תרומה לפרוייקט.","שרת ביטיסיפיי הוא פרוייקט קוד פתוח והוא אינו חברה. אנחנו מסתמכים על רשת מגוונת של תורמים ומשתמשים בכדי לספק תמיכה במספר רב של שימושים. הצטרפו אלינו בשיפור, למידה ובנייה של ביטיסיפיי.","האתר נבנה עם ⚡ ע\"י FLAT18.CO.UK תוכן מפורסם תחת רשיון MIT. האתר אינו משתמש בקוקיס ואינו אוסף מידע פרטי.","התחילו לקבל תשלומים בביטקויין עם 0% עמלה ובלי צד שלישי.","תמכו בפרוייקט ביטיסיפיי","הצטרפו לקהילה","העקרונות הבסיסיים של ביטיסיפיי","פריסה","אינטגרציות ואפליקציות","פרוייקט קוד פתוח","דמו חי","תרומה","נסו את הדמו החי","הקליקו כדי לפתוח את הווידיאו בטאב חדש","בחירת שיטת הפריסה","פריסה בווב","פריסה באז'ור","פריסה עם דוקר","פריסה בענן גוגל","פריסה ידנית","פריסה בחומרה","אירוח ע\"י צד שלישי","למדו עוד","וו-קומרס","דרופל","מג'נטו","פרסטה שופ","אינטגרצייה מותאמת אישית","למדו עוד","מיין-נט","טסט-נט","חנות","אפליקציית נקודת מכירה","כפתור תשלום","נסו את זה","קראו מסמכים","תרמו","מטרמוסט","טלגרם","מבוא","שימושים","צעד אחר צעד","התחלה","ביטיסיפיי לעומת אחרים","רשת הברק","נסו","דמו של חנות אלקטרונית","דמו של נקודת מכירה","דמו של כפתור תשלום","גיטהאב","צ'אט במטרמוסט","שאלות נפוצות","פתרון בעיות","מסמכים למפתחים","קהילה","תמיכה","תרמו","FLAT18.CO.UK","ביטקור (BTX)","דאש (DASH)","דוג'קויין (DOGE)","פדרקויין (FTC)","גרוסטלקויין (GRS)","לייטקויין (LTC)","מונאקויין (MONA)","פוליס (POLIS)","וייהקויין (VIA)","בי-גולד (BTG) (ידוע גם כביטקויין גולד) ","Enter an amount to donate"]