["MOGUĆNOSTI","DOK.","BLOG","GITHUB","DEMO","ZAJEDNICA","Prihvati uplate bitcoinom ili altcoinima bez ikakvih naknada ili trećih strana. Budi svoj procesor plaćanja. Sredstva idu direktno u tvoj novčanik; tvoj privatni ključ nije potreban.","Prihvati bitcoin uplate kao pravna ili fizička osoba. Bez naknada. Bez treće strane.","Besplatan softver potpuno otvorenog koda. Samostalno ga poslužuj bez trećih strana..","Raznolike mogućnosti za posluživanje. Od VPS servera to Raspberry Pi.","Tvoji ključevi - tvoj bitcoin. Privatni ključ nije potreban za korištenje BTCPaya.","Prihvati mikro uplate preko Lightning mreže. Samostalan Lightning čvor.","E-commerce integracije: WooCommerce, Drupal, Presta, Magento i ostali.","Maksimalna privatnost za Vas i Vaše kupce. Koristi punokrvni bitcoin čvor. Bez AML/KYC provjera.","Jednostavno dodaj gumbe za plaćanje napojnica i donacija na tvoju stranicu.","Prihvati uplatu uživo ili online s ugrađenom POS aplikacijom.","Pojednostavljeno računovodstvo s Quick Book integracijom i izvozom računa.","Potpuni tehnološki stack omogućava da postanete procesor plaćanja vama i ostalima.","Neobavezna integracija sa nekoliko altcoina koje održava njihova zajednica.","Molimo uključite JavaScript za najbolji doživljaj modula za donacije.","Generira se račun...","Doniraj i isprobaj izradu računa.","zatvori","BTCPay Server je samoposlužen, procesor kripto plaćanja s otvorenim kodom. Siguran je, privatan, otporan na cenzuru i besplatan.","Isprobaj demo poslužitelj na Mainnetu ili Testnetu. Isprobaj e-commerce demo POS aplikaciju ili gumb za plaćanje.","Trebaš pomoć s BTCPayom? Naša sveobuhvatna dokumentacija sadrći sve što vam treba za započeti ili popraviti tehničke probleme.","Ako imaš tehničko pitanje koje nije pokriveno dokumentacijom ili želiš pomoći poboljšati kod? Pomozi na GitHub.","Pogledaj BTCPay Server račune i potvrdu plaćanja uživo tako da doniraš projektu.","BTCPay Server je projekt otvorenog koda, a ne tvrtka. Ovisimo o našim raznim suradnicima i korisnicima za podršku u raznim mogučnostima. Pridruži nam se poboljšanju, učenju i izgradnji BTCPaya.","Website izgrađen s ⚡by FLAT18.CO.UK Sadržaj objavljen pod MIT licencom. Ova stranica ne koristi kolačiće niti prikuplja osobne podatke.","Počni S Prihvatom Bitcoin Uplata S 0% Naknada I Bez Trećih Strana.","Podrži BTCPay projekt","PRIDRUŽI SE ZAJEDNICI","BTCPAY OSNOVE","POSLUŽIVANJE","INTEGRACIJE I APLIKACIJE","projekt otvorenog koda","DEMO UŽIVO","DONIRAJ","ISPROBAJ DEMO","Klikni ovdje za otvaranje videa u novom tabu","Odaberi način posluživanja","Web posluživanje","Azure posluživanje","Docker posluživanje","Google Cloud posluživanje","Ručno posluživanje","Hardver posluživanje","Posluživanje na trećoj strani","Saznaj više","WooCommerce","Drupal","Magento","PrestaShop","Custom integracija","Nauči više","Mainnet","Testnet","Trgovina","POS aplikacija","Gumb za plaćanje","ISPROBAJ","PROČITAJ DOK.","DOPRINESI","MATTERMOST","TELEGRAM","Uvod","Način korištenja","Demonstracija","Kako započeti","BTCPay vs. ostali","Lightning mreža","Isprobaj","e-Shop demo","POS demo","Demo gumba za plaćanje","GitHub","Mattermost chat","FAQ","Problemi","Programerska dok.","Zajednica","Podrška","Pridonesi","FLAT18.CO.UK","Bitcore (BTX)","Dash (DASH)","Dogecoin (DOGE)","Feathercoin (FTC)","Groestlcoin (GRS)","Litecoin (LTC)","Monacoin (MONA)","Polis (POLIS)","Viacoin (VIA)","BGold (BTG) (poznat i kao Bitcoin Gold)","Enter an amount to donate"]