["기능들","문서","블로그","GITHUB","데모","커뮤니티","비트코인과 알트코인을 제3자와 수수료 없이 받아보세요. 나만의 결제 서비스를 만들어 결제를 내 지갑으로 받고 사개인키도 필요하지 않습니다.","수수료와 제3자 없이 비즈니스 또는 개인으로써 비트코인 지불을 받아보세요.  ","무료, 오픈소스 소프트웨어. 내가 내 자산을 보관하는 셀프 호스팅 솔루션","VPS 클라우드부터 라즈베리 파이까지 다양한 방법의 구축 및 호스팅이 가능합니다.","내 비밀키 - 내 비트코인. BTCPay는 비밀키가 필요하지 않습니다.","라이트닝 네트워크로 소액결제를 받아보세요. 셀프 호스팅된 라이트닝 노드를 사용합니다.","이커머스 지원: WooCommerce, Drupal, Presta, Magento 등등","나와 내 고객에게 최대의 프라이버시를 제공. 풀 노드를 사용하고 자금세탁방지(AML)와 본인 인증(KYC) 절차가 없습니다.","내 웹사이트에 팁과 기부를 위한 결제 버튼을 손쉽게 더해 보세요.","POS 앱을 사용하여 온라인 또는 오프라인에서 결제를 받아보세요.","인보이스 내보내기와 Quick Book 지원으로 쉬워진 회계 ","나 또는 다른 사람을 위해 결제 지불 프로세서를 구축할 수 있게 하는 완전한 기술 스택","해당 코인 커뮤니트들이 유지하는 옵셔널 알트코인 지원이 있습니다.","기부 인보이스 모듈의 최고의 사용자 경험을 위해 JavaScript를 허용해 주세요.","인보이스 생성 중.","기부하고 실시간 인보이스 발행을 시험해 보세요","닫기","BTCPay 서버는 셀프 호스팅, 오픈 소스 암호화폐 결제 프로세서입니다. 이는 안전하고, 프라이버시를 보장하고, 검열이 힘들고 또 무료로 제공됩니다.","테스트넷 또는 메인넷에 있는 데모 서버를 시험해 보시거나 또는 이커머스 가게 POS나 결제 버튼를 사용해 보세요.","BTCPay를 사용하는데 도움이 필요하신가요? 저희의 사용자 문서는 시작 위한 모든 정보가 있고 또 좀 더 기술적 문제를 해결하는데 필요한 정보도 포함되어 있습니다.","문서에 없는 기술적인 문제가 있거나 아니면 코드에 기여를 하시려면 Github에서 가능합니다","프로젝트에 기부를 하여 BTCPay 서버 인보이스 발행과 결제 확인을 실시간으로 시험해 보세요.","BTCPay Server는 어떤 회사가 아니라 오픈소스 프로젝트입니다. 여러 다양한 기여자들과 유저들이 여러 사용 사례도의 지원을 합니다. 같이 BTCPay를 개선, 개발, 그리고 배워가 보시죠.","웹사이트는 FLAT18.CO.UK의 ⚡로 만들어졌고 MIT 라이센스로 공개되었습니다. 이 웹사이트는 쿠키를 사용하지 않고 개인 정보를 수집하지 않습니다.","지금부터 비트코인 결제를 수수료와 제3자 없이 받아보세요","BTCPay 프로젝트 지원하기","커뮤니티에 합류해 보세요","BTCPAY 기본","구축","통합 및 앱들","오픈 소스 프로젝트","실시간 데모","기부","실시간 데모를 시험해보세요","눌러서 새로운 탭에 영상 열기","구축방법 정하기","웹 구축","Azure 구축","Docker 구축","Google 클라우드 구축","직접 구축","하드웨어 구축","제3자 호스팅","더 알아보기","WooCommerce","Drupal","Magento","PrestaShop","사용자 지정 통합","더 알아보기","메인넷","테스트넷","가게","POS 앱","결제 지불 버튼","시험해보기","문서 읽기","기여하기","MATTERMOST","텔레그램","소개","사용 사례도","사용 가이드","시작해보기","BTCPay vs 다른 서비스들","라이트닝 네트워크","시험해보기","e-숍 데모","POS 데모","결제 지불 버튼 데모","GitHub","Mattermost 채팅","자주 묻는 질문들","트러블 슈팅","개발자 문서","커뮤니티","지원","기여","FLAT18.CO.UK","비트코어 (BTX)","대시 (DASH)","도지코인 (DOGE)","페더코인 (FTC)","그로스틀코인 (GRS)","라이트코인 (LTC)","모나코인 (MONA)","폴리스 (POLIS)","비아코인 (VIA)","BGold (BTG) (비트코인 골드라고도 알려져있음)","기부 할 금액을 입력하세요"]