["FUNCTIES","DOCS","BLOG","GITHUB","DEMO","COMMUNITY","Ontvang uw bitcoin- en altcoin-betalingen zonder enige kosten of tussenkomst van derden. U bent uw eigen betalingsverwerker. Gelden gaan direct naar uw portemonnee; uw persoonlijke sleutel is nooit vereist.","Ontvang bitcoin-betalingen als een bedrijf of een individu. Er zijn geen kosten en geen derde partijen bij betrokken.","Kosteloos en volledig Open Source. Door uzelf gehost geen custodials.","Op verschillende manieren te runnen. Vanaf een virtuele host tot op een Raspberry Pi","Jouw keys - Jouw bitcoins. Je private keys worden nergens gevraagd tijdens het gebruiken van BTCPay.","Accepteer microbetalingen via het Lightning Network d.mv een zelf gehoste Lightning Node.","E-commerce-integraties: WooCommerce, Drupal, Presta, Magento en meer.","Maximale privacy voor u en uw klanten. Een volledig eigen node. Geen AML / KYC.","Voeg eenvoudig betaalknoppen toe voor tips en donaties op uw website.","Krijg direct betaald of online met een ingebouwde Point of Sale-app vanuit een browser.","Doe eenvoudige je boekhouding met Quick Book-integratie en aanmaken van facturen.","Complete technologie waarmee u betalingsverwerker voor zowel uzelf als voor anderen kunt worden.","Opt-in integraties voor verschillende altcoins, onderhouden door de gerelateerde open source ontwikkelaars.","Schakel JavaScript in voor de beste ervaring met deze donatiefactuurmodule.","Genereer uw factuur...","Doneer en probeer de facturering uit","Sluiten","BTCPay Server is een zelf-gehoste, open-source cryptocurrency-betalingsprocessor. Het is veilig, privé, censuurbestendig en kosteloos.","Probeer de demo-server op Mainnet of Testnet eens. Probeer ook de e-commerce-demo Store Point of Sale-app of een betaalknop","Hulp nodig bij het gebruik van BTCPay? Onze uitgebreide gebruikersdocumentatie omvat alles om u op weg te helpen of om meer technische problemen op te lossen.","Heeft u een technische vraag die niet behandeld is in de documentatie of wilt u de code helpen verbeteren? Help ons op GitHub.","Zie BTCPay Server facturering en betalingsbevestiging live door een donatie te doen aan dit project.","BTCPay Server is een open-sourceproject, hier zit geen bedrijf achter. We vertrouwen op een netwerk van verschillende bijdragers en gebruikers om ondersteuning te bieden voor tal van use-cases. Doe mee met het verbeteren, leren en bouwen van BTCPay.","Website is gebouwd ⚡ door FLAT18.CO.NL De content is uitgebracht onder MIT-licentie. Deze website gebruikt geen cookies en verzamelt geen persoonlijke gegevens.","Start met het accepteren van Bitcoin-betalingen met 0% kosten en zonder externe partijen","Steun het BTCPay project","WORD LID VAN DE COMMUNITY","BTCPAY BASICS","DEPLOYMENT","INTEGRATIE EN APPS","Open Source project","LIVE DEMO","DONEER","PROBEER DE LIVE DEMO UIT","Klik hier om de video in een nieuwe tab te openen","Kies een deployment methode","Web deployment","Azure deployment","Docker Deployment","Google Cloud Deployment","Handmatig Installeren","Hardware Deployment","Hosting bij derde partijen","Leer meer","WooCommerce","Drupal","Magento","PrestaShop","Integratie aanpassen","Leer meer","Mainnet","Testnet","Winkel","Point of Sale-app","Betaal knop","Uitproberen","LEES DOCUMENTEN","BIJDRAGEN","MEEST BELANGRIJK","TELEGRAM","Introductie","Gebruiksituatie","Door heen lopen","Start hier","BTCPAY in vergelijking met andere oplossingen","Lightning Network","Probeer het uit","e-Shop Demo","Point of Sale Demo","Betaal Knop Demo","GitHub","Meest belangrijke chat","FAQ","Problemen oplossen","Developer docs","Community","Support","Bijdragen","FLAT18.CO.UK","Bitcore (BTX)","Dash (DASH)","Dogecoin (DOGE)","Feathercoin (FTC) ","Groestlcoin (GRS) ","Litecoin (LTC)","Monacoin (MONA)","Polis (POLIS)","Viacoin (VIA)","BGold (BTG) (ook bekend als Bitcoin Gold)","Enter an amount to donate"]