["FUNCIONALIDADES","MANUAL","BLOG","GITHUB","DEMO","COMUNIDADE","Receba seus pagamentos em bitcoin sem nenhuma taxa ou intermediários. Você processa seus próprios pagamentos e os fundos caem direto na sua carteira; sua chave privada jamais será solicitada.","Receba pagamentos em bitcoin como empresa ou como pessoa física. Nenhuma taxa. Nenhum intermediário.","É grátis e o código é totalmente aberto. Use seu próprio servidor e não delegue custódia a ninguém.","Várias formas de rodar. Desde um VPS na nuvem até um Raspberry Pi.","Suas chaves, seu bitcoin. Não é necessário digitar suas chaves privadas para usar o BTCPay.","Aceite micro pagamentos através da Lightning Network, no seu próprio servidor Lightning.","Integração com e-commerce: WooCommerce, Drupal, Presta, Magento e mais.","O máximo de privacidade para você e seus clients rodando um servidor bitcoin completo. Nada de AML/KYC.","Coloque botões de pagamento e doações em seu site facilmente.","Aceite pagamentos pessoalmente ou online com o aplicativo de ponto-de-venda embutido.","Contabilidade fácil através da integração com o Quick Book e exportação de faturas.","Todos os elementos necessários para você se tornar um processador de pagamentos para você mesmo ou para outrem.","Integração opcional com várias altcoins -- cada uma mantida pela sua própria comunidade.","Por favor ative o seu JavaScript para que este módulo de doações funcione bem.","Gerando sua fatura...","Doe e teste agora a criação de faturas","fechar","O BTCPayServer é uma solução de código aberto para processamento de pagamentos de moedas digitais. É seguro, privado, incensurável e gratuito.","Faça um teste no nosso servidor de demonstação na Mainnet ou Testnet. Tente também a demonstração da loja e-commerce, ponto-de-venda ou botão de pagamento","Precisa de ajuda para usar o BTCPay? Nosso extensivo manual de uso explica tudo o que você precisa saber para começar a usar ou para resolver problemas técnicos.","Está com alguma questão técnica que não está prevista no manual ou quer contribuir com o código? Ajude-nos no GitHub.","Faça uma doação para o projeto e testemunhe o processo de pagamento através do BTCPayServer e a confirmação em tempo real.","BTCPay Server é um projeto de código aberto, não uma empresa. Nós nos apoiamos em uma rede de desenvolvedores e usuários para oferecer soluções para inúmeras situações. Junte-se a nós para aprender, construir e melhorar o BTCPay.","Website feito com ⚡ pela FLAT18.CO.UK\nConteúdo publicado de acordo com a licença MIT.\nEste website não usa cookies nem coleta dados pessoais.","Comece a receber pagamentos em Bitcoin com 0% de taxas e sem intermediários","Ajude o Projeto BTCPay","PARTICIPE DA COMUNIDADE","INTRODUÇÃO AO BTCPAY","HOSPEDAGEM","INTEGRAÇÕES E APPS","projeto de código aberto","LIVE DEMO","DOE","TESTE A DEMONSTRAÇÃO INTERATIVA","Clique aqui para abrir o vídeo em uma nova aba","Escolhendo um método de hospedagem","Hospedagem Web","Hospedagem Azure","Hospedagem Docker","Hospedagem Google Cloud","Hospedagem Manual","Hospedagem em Hardware","Hospedando em Provedores","Aprenda Mais","WooCommerce","Drupal","Magento","PrestaShop","Integração Customizada","Aprenda mais","Mainnet","Testnet","Loja","App Ponto de Venda","Botão de Pagamento","TESTE AGORA","LER O MANUAL","CONTRIBUA","MATTERMOST","TELEGRAM","Introdução","Soluções","Passo-a-passo","Começando","BTCPay vs outros","Lightning Network","Teste Agora","Demonstração do e-Shop","Demonstração do Ponto de Venda","Demonstração do Botão de Pagamento","GitHub","Chat Mattermost","FAQ","Solução de Problemas","Documentação","Comunidade","Ajuda","Contribua","FLAT18.CO.UK","Bitcore (BTX)","Dash (DASH)","Dogecoin (DOGE)","Feathercoin (FTC)","Groestlcoin (GRS)","Litecoin (LTC)","Monacoin (MONA)","Polis (POLIS)","Viacoin (VIA)","BGold (BTG) (conhecido como Bitcoin Gold)","Digite uma quantidade para doar"]