["CARACTERÍSTICAS","DOCS","BLOG","GITHUB","DEMO","COMUNIDADE","Receber pagamento de bitcoin e altcoins sem quaisquer taxas ou envolvimento de terceiros. Você é o seu próprio processador de pagamento. Os fundos vão diretamente para a sua carteira; a sua chave privada nunca é necessária.","Receber pagamentos de bitcoin como uma empresa ou um indivíduo. Sem taxas. No terceiro.","Software livre e totalmente open source. Auto-hospedado e não custodial.","Opções de implementação diversificada. De VPS cloud à hospedagem em Raspberry Pi","As suas chaves - O seu bitcoin. Chave privada nunca necessária para utilizar BTCPay.","Aceitar micro pagamentos através da Rede Lightning. Lightning Node auto-hospedado.","Integrações E-commerce: WooCommerce, Drupal, Presta, Magento e muito mais.","Privacidade máxima para você e seus clientes executando um nó completo. Nenhum AML/KYC.","Adicionar facilmente botões de pagamento para gorjetas e doações no seu site.","Ser pago pessoalmente ou on-line com uma app de ponto de venda integrado na web.","Contabilidade facilitada com integração de Quick Book e exportação de faturas.","Stack de tecnologia completo que permite que você se torne um processador de pagamentos para si ou para os outros.","Integrações opt-in para várias altcoins, mantidas pelas suas respectivas comunidades.","Por favor, ative o JavaScript para a melhor experiência deste módulo de faturamento de doação.","Gerando a sua fatura ...","Doar e experimentar o faturamento ao vivo","fechar","O BTCPay Server é um processador de pagamento de criptomoeda de código aberto, auto-hospedado. É seguro, privado, resistente a censura e gratuito.","Experimente o servidor de demonstração na Mainnet ou Testnet. Experimente também o demo de e-commerce da App de Ponto de Venda da Loja ou um Botão de Pagamento","Precisa de ajuda para usar o BTCPay? A nossa extensa documentação do utilizador cobre tudo para você começar ou ajudar a resolver mais problemas técnicos.","Tem uma questão técnica não coberta em documentos ou quer ajudar a melhorar o código? Ajude-nos no GitHub.","Consultar o faturamento ao vivo e a confirmação de pagamento do BTCPay Server, fazendo uma doação para o projeto.","O BTCPay Server é um projeto de código aberto, não uma empresa. Contamos com uma rede de diversos colaboradores e utilizadores para fornecer apoio à vários casos de uso. Junte-se a nós para melhorar, aprender e construir o BTCPay.","Website construído com ⚡ por FLAT18.CO.UK Conteúdo Lançado sob licença MIT. Este site não usa cookies nem coleciona dados pessoais.","Começar a Aceitar Pagamentos de Bitcoin Com 0% de Taxas e sem Terceiros","Apoiar o Projeto BTCPay","JUNTAR-SE À COMUNIDADE","BASES DO BTCPAY","IMPLANTAÇÃO","INTEGRAÇÕES E APPS","projeto de código aberto","DEMO AO VIVO","DOAR","TESTAR O DEMO AO VIVO","Clique aqui para abrir o vídeo numa nova aba","Escolhendo um Método de Implantação","Desenvolvimento Web","Implantação Azure","Implantação Docker","Implantação Google Cloud","Implantação Manual","Implantação em Hardware","Hospedagem de Terceiros","Aprender Mais","WooCommerce","Drupal","Magento","PrestaShop","Integração Personalizada","Aprender Mais","Mainnet","Testnet","Loja","App de Ponto de Venda","Botão de Pagamento","TESTAR","LER DOCS","CONTRIBUIR","MATTERMOST","TELEGRAM","Introdução","Caso de uso","Passo à passo","Começar","BTCPay vs outros","Rede Lightning","Testar","Demo e-Shop","Demo de Ponto de Venda","Demo de Botão de Pagamento","GitHub","Mattermost Chat","FAQ","Solução de problemas","Docs para desenvolvedores","Comunidade","Apoiar","Contribuir","FLAT18.CO.UK","Bitcore (BTX)","Dash (DASH)","Dogecoin (DOGE)","Feathercoin (FTC)","Groestlcoin (GRS)","Litecoin (LTC)","Monacoin (MONA)","Polis (POLIS)","Viacoin (VIA)","BGold (BTG) (também conhecido como Bitcoin Gold)","Inserir quantia a doar"]