["ФУНКЦИИ","ДОКУМЕНТАЦИЯ","БЛОГ","GITHUB","DEMO","СООБЩЕСТВО","Получайте платежи в биткойнах и альткойнах без каких-либо комиссий или участия третьих лиц. Вы являетесь вашим собственным платежным процессором. Средства идут прямо на ваш кошелек; Ваш приватный ключ никогда не потребуется.","Получайте платежи в биткойнах как от бизнеса, так и от частных лиц. Без комиссий. Без посредников.","Бесплатное и полностью с открытым исходным кодом програмное обеспечение. Хостинг на вашем сервере и не требующий опеки.","Разнообразные варианты развертывания. От облака VPS до хостинга на Raspberry Pi","Ваши ключи - Ваш биткойн. Приватный ключ не требуется для использования BTCPay.","Принимайте микро платежи через Lightning Network. На свою саморазмещённую Lightning Node.","Интеграция с электронной коммерцией: WooCommerce, Drupal, Presta, Magento и другие.","Максимальная конфиденциальность для вас и ваших клиентов. Запуск полного узла. Нет AML/KYC.","Простое добавление кнопок платежей для чаевых и пожертвований на вашем сайте.","Получайте оплату лично или через Интернет с помощью встроенного веб-приложения Point of Sale.","Бухгалтерия стала проще благодаря интеграции Quick Book и экспорту счетов.","Полный технологический стек, который позволяет вам стать платежным процессором для себя или других.","Opt-in интеграция для нескольких альткойнов, поддерживаемых их соответствующими сообществами.","Пожалуйста, включите JavaScript для лучшего опыта использования этого модуля выставления счетов для пожертвований.","Ваш счёт формируется...","Пожертвовать и попробовать выставить счет в реальном времени","закрыть","BTCPay Server -  процессор криптовалютных платежей с открытым исходным кодом и самостоятельным хостингом. Это безопасно, приватно, устойчиво к цензуре и бесплатно.","Зайдите на демо-сервер в Основной или Тестовой сети. Также попробуйте демо-приложение Точка продаж или Платежную Кнопку","Нужна помощь с BTCPay? Наша обширная пользовательская документация охватывает все, что поможет вам начать работу или разобраться в технических вопросах.","Возник технический вопрос, не охваченный документацией или хотите помочь улучшить код? Помогите нам на GitHub.","Взгляните на выставление счетов BTCPay Server и подтверждение оплаты в реальном времени, сделав пожертвование проекту.","BTCPay Server - это проект с открытым исходным кодом, а не компания. Мы полагаемся на сеть различных участников и пользователей, чтобы обеспечить поддержку для многочисленных вариантов использования. Присоединяйтесь к нам в улучшении, изучении и создании BTCPay.","Сайт построен с помощью ⚡ by FLAT18.CO.UK Контент выпущен по лицензии MIT. Этот сайт не использует cookies и не собирает персональные данные.","Начните принимать Биткойн-платежи c 0% комиссий и без посредников","Поддержать проект BTCPay","ПРИСОЕДИНЯЙТЕСЬ К СООБЩЕСТВУ","ОСНОВЫ BTCPAY","РАЗМЕЩЕНИЕ<br>","ИНТЕГРАЦИИ И ПРИЛОЖЕНИЯ","проект с открытым исходным кодом","ЖИВОЕ ДЕМО","ПОЖЕРТВОВАТЬ","ПОПРОБУЙТЕ ДЕМО В РЕАЛЬНОМ ВРЕМЕНИ","Нажмите здесь, чтобы открыть видео в новой вкладке","Выбрать метод внедрения","Веб-развертывание","Развертывание Azure","Развертывание Docker","Развертывание Google Cloud","Развертывание вручную","Аппаратное развертывание","Сторонний хостинг","Узнать больше","WooCommerce","Drupal","Magento","PrestaShop","Пользовательская Интеграция","Узнать больше","Основная сеть","Тестовая сеть","Магазин","Приложение Point of Sale","Кнопка оплаты","ПОПРОБОВАТЬ","ЧИТАТЬ ДОКУМЕНТАЦИЮ","ПОДДЕРЖАТЬ","MATTERMOST","TELEGRAM","Введение","Способ применения","Пошаговый разбор","Начало работы","BTCPay vs другие","Lightning Network","Попробовать","Демо-версия e-Shop","Демо-версия точки продаж","Демо-версия Кнопки оплаты","GitHub","Чат Mattermost","ЧАВО","Устранение неисправностей","Документы для разработчиков","Сообщество","Поддержка","Поддержать","FLAT18.CO.UK","Bitcore (BTX)","Dash (DASH)","Dogecoin (DOGE)","Feathercoin (FTC)","Groestlcoin (GRS)","Litecoin (LTC)","Monacoin (MONA)","Polis (POLIS)","Viacoin (VIA)","BGold (BTG) (также известен как Bitcoin Gold)","Введите сумму пожертвования"]