["VLASTNOSTI","DOKUMENTY","BLOG","GITHUB","DEMO","KOMUNITA","Dostávajte platby v bitcoine a alternatívnych menách bez akýchkoľvek poplatkov alebo účasti tretích strán. Ste vlastným spracovateľom platieb. Finančné prostriedky idú priamo do vašej peňaženky a váš súkromný kľúč sa nikdy nevyžaduje.","Prijímajte bitcoin platby ako podnik alebo fyzická osoba. Žiadne poplatky. Žiadna tretia strana.","Softvér je zadarmo a s plne otvoreným zdrojovým kódom. Samostatný a bez správcu.","Rôzne možnosti nasadenia. Od VPS cloudu, až po hosting na Raspberry Pi","Vaše kľúče - Váš bitcoin. Pre používanie BTCPay sa nikdy nevyžaduje súkromný kľúč.","Prijímajte mikro platby prostredníctvom siete Lightning. Lightning uzol priamo u vás.","Integrácie elektronických obchodov: WooCommerce, Drupal, Presta, Magento a ďalšie.","Maximálne súkromie pre vás a vašich zákazníkov. Spustenie úplného uzla. Žiadne overovanie identity AML/KYC.","Jednoducho pridajte tlačidlá platby pre darovanie na vašich webových stránkach.","Dostaňte zaplatené osobne alebo online so vstavanou webovou aplikáciou miesta predaja.","Účtovníctvo je jednoduché vďaka integrácii Quick Book a exportu faktúr.","Kompletný technologický zásobník, ktorý vám umožní stať sa spracovateľom platieb pre vás alebo pre iných.","Opt-in integrácie pre niekoľko alternatívnych mien, sú udržiavané ich príslušnými komunitami.","Pre najlepší zážitok z tohto modulu fakturácie darovania, povoľte prosím JavaScript .","Generovanie vašej faktúry...","Darovať a vyskúšať skutočnú fakturáciu","zatvoriť","BTCPay Server je spracovateľ platieb pre kryptomeny, samostatne hosťovaný, s otvoreným zdrojovým kódom. Je bezpečný, súkromný, odolný voči cenzúre a bezplatný.","Vyskúšajte si demo na serveri s hlavnou alebo testovacou sieťou. Tiež si vyskúšajte aj demo obchod, aplikáciu miesta predaja, alebo platobné tlačidlo","Potrebujete pomôcť s používaním BTCPay? Naša rozsiahla používateľská dokumentácia pokrýva všetko, aby ste mohli začať, alebo pomôže vyriešiť viac technické problémy.","Máte technickú otázku, ktorá nie je zahrnutá v dokumentoch alebo chcete pomôcť zlepšiť kód? Pomôžte nám na GitHube.","Pozrite si fakturáciu na serveri BTCPay a potvrdenie o platbe tým, že reálne prispejete na projekt.","BTCPay Server je projekt s otvoreným zdrojovým kódom, nie spoločnosť. Spoliehame sa na sieť rôznych prispievateľov a používateľov, ktorí poskytujú podporu pre početné prípady použitia. Pridajte sa k nám v zlepšovaní, učení a budovaní BTCPay.","Webové stránky postavené na ⚡ cez FLAT18.CO.UK Obsah vydaný pod licenciou MIT. Táto webová stránka nepoužíva cookies ani nezhromažďuje osobné údaje.","Začnite prijímať Bitcoin platby s 0% poplatkami a bez účasti tretích strán","Podporiť projekt BTCPay ","PRIDAŤ SA KU KOMUNITE","ZÁKLADY BTCPAY","NASADENIE","INTEGRÁCIE A APLIKÁCIE","projekt s otvoreným zdrojovým kódom","ŽIVÉ DEMO","DAROVAŤ","VYSKÚŠAŤ ŽIVÉ DEMO","Kliknutím sem otvoríte video na novej karte","Výber spôsobu nasadenia","Webové nasadenie ","Azure nasadenie","Docker nasadenie","Google Cloud nasadenie","Manuálne nasadenie","Hardvérové nasadenie","Hosting tretích strán","Dozvedieť sa viac","WooCommerce","Drupal","Magento","PrestaShop","Vlastné integrácie","Dozvedieť sa viac","Hlavná sieť","Testovacia sieť","Obchod","Aplikácia miesta predaja","Tlačidlo platby","VYSKÚŠAŤ","PREČÍTAŤ DOKUMENTY","PRISPIEŤ","MATTERMOST","TELEGRAM","Úvod","Spôsoby využitia","Sprievodca ","Začíname","BTCPay a ostatní","Sieť Lightning","Vyskúšajte to ","Demo e-Shopu","Demo miesta predaja","Demo tlačidla platby","GitHub","Mattermost Chat","Časté otázky","Odstraňovanie problémov","Vývojárske dokumenty","Komunita","Podpora","Prispieť","FLAT18.CO.UK","Bitcore (BTX)","Dash (DASH)","Dogecoin (DOGE)","Feathercoin (FTC)","Groestlcoin (GRS)","Litecoin (LTC)","Monacoin (MONA)","Polis (POLIS)","Viacoin (VIA)","BGold (BTG) (tiež známe ako Bitcoin Gold)","Zadajte sumu ktorú darujete"]