["ZNAČILNOSTI","DOKUMENTACIJA","BLOG","GITHUB","PREDSTAVITEV","SKUPNOST","Sprejemajte Bitcoin in altcoin plačila brez provizij in posrednikov. Ste sami svoj plačilni procesor. Sredstva gredo neposredno v vašo denarnico; vaš zasebni ključ ni nikoli zahtevan.","Sprejemajte Bitcoin plačila kot podjetje ali posameznik. Brez provizij. Brez posrednikov.","Prosta in popolnoma odprtokodna programska oprema. Lastno gostovanje in skrbništvo.","Različne možnosti za namestitev. Od VPS oblačnega do Rasberry Pi gostovanja","Vaši ključi - Vaši Bitcoini. Zasebni ključ se nikoli ne zahteva pri uporabi BTCPay.","Sprejmite mikro plačila preko Lightning omrežja. Lastno Lightning vozlišče.","E-poslovanje, integracije: WooCommerce, Drupal, Presta, Magento in druge.","Največja zasebnost za vas in vaše stranke. Bitcoin polno vozlišče. Brez postopkov AML/KYC.","Preprosto dodajte plačilne gumbe za prispevke na spletno stran.","Sprejemajte plačila osebno ali preko spleta z aplikacijo POS (Point of Sale).","Enostavno računovodstvo z integracijo Quick Book in možnostjo izvoza računov.","Popolna tehnologija, ki vam omogoča, da postanete plačilni procesor za sebe ali druge.","Izbirne (Opt-in) integracije za več altcoinov, ki jih vzdržujejo njihove skupnosti.","Prosimo, omogočite JavaScript za boljšo uporabniško izkušnjo z modulom za izdajanje računov.","Ustvarjanje računa...","Prispevajte in preizkusite izdajanje računov v živo","zapri","BTCPay Server je odprtokodni procesor za plačevanje s kripto valutami. Je varen, zaseben, odporen na cenzuro in brezplačen.","Preizkusite predstavitveni strežnik na omrežju Mainnet ali Testnet Preizkusite tudi predstavitveno E-trgovino Point of Sale Aplikacijo in Gumb za plačilo","Potrebujete pomoč pri uporabi BTCPay? Naša obsežna uporabniška dokumentacija zajema vse, da boste lahko začeli z uporabo ali pomagali pri reševanju tehničnih težav.","Ali imate tehnično vprašanje, ki ni zajeto v dokumentaciji, ali želite izboljšati izvorno kodo? Pomagajte nam na GitHubu.","Oglejte si BTCPay Server izdajanje računov in potrditev plačila v živo, s prispevkom za projekt.","BTCPay Server je odprtokodni projekt, ne podjetje. Zanašamo se na različne sodelujoče in uporabnike, ki omogočajo razvoj številnih primerov uporabe. Pridružite se nam pri izboljševanju, učenju in razvoju BTCPay.","Spletna stran ustvarjena z ⚡ by FLAT18.CO.UK Vsebina izdana po licenci MIT. Ta spletna stran ne uporablja piškotkov niti ne zbira osebnih podatkov.","Začnite sprejemati Bitcoin plačila z 0% provizijami & brez posrednikov","Podprite BTCPay projekt","PRIDRUŽITE SE SKUPNOSTI","BTCPAY OSNOVE","NAMESTITEV","INTEGRACIJE IN APLIKACIJE","odprtokodni projekt","PREDSTAVITEV V ŽIVO","PRISPEVAJTE","PREIZKUSITE PREDSTAVITEV V ŽIVO","Kliknite da odprete video v novem zavihku","Izbira načina namestitve","Web Namestitev","Azure Namestitev","Docker Namestitev","Google Cloud Namestitev","Ročna Namestitev","Namestitev - Lastna strojna oprema","Gostovanje na BTCPay strežniku","Spoznajte več","WooCommerce","Drupal","Magento","PrestaShop","Integracije po meri","Spoznajte več","Mainnet","Testnet","Trgovina","Point of Sale Aplikacija","Gumb za plačilo","PREIZKUSITE","PREBERITE DOKUMENTACIJO","PRISPEVAJTE K PROJEKTU","MATTERMOST","TELEGRAM","Uvod","Primer uporabe","Vmesnik in nastavitve","Kako začeti","BTCPay in drugi procesorji","Lightning Omrežje","Preizkusite","E-trgovina predstavitev","Point of Sale predstavitev","Gumb za plačilo predstavitev","GitHub","Mattermost Chat","Pogosta vprašanja - FAQ","Odpravljanje težav","Razvijalska dokumentacija","Skupnost","Podpora","Prispevajte k projektu","FLAT18.CO.UK","Bitcore (BTX)","Dash (DASH)","Dogecoin (DOGE)","Feathercoin (FTC)","Groestlcoin (GRS)","Litecoin (LTC)","Monacoin (MONA)","Polis (POLIS)","Viacoin (VIA)","BGold (BTG) (tudi Bitcoin Gold)","Vnesite znesek prispevka"]