["SVOJSTVA","DOKUMENTACIJA","BLOG","GITHUB","DEMO","ZAJEDNICA","Prihvatajte Bitkoin ili ostale kriptovalute bez provizije ili posrednika. Sami ste svoj procesor za plaćanje. Sredstva idu direktno u vaš novčanik; privatni ključ nije potreban.","Prihvatajte bitkoin uplate kao biznis ili pojedinac. Bez provizije. Bez posrednika.","Besplatan softver otvorenog tipa. Hostujte ga sami, bez trećeg lica.","Raznovrsne opcije instalacije. Od VPS u klaudu do hostinga naRaspberry Pi-u.","Tvoj ključevi, tvoj bitkoin. Privatni ključ nije neophodan za korišćenje BTCPay-a.","Prihvatajte mikro transakcije preko Lightning Network-a. Hostujte sami svoj Lightning node.","E-commerce integracije: WooCommerce, Drupal, Presta, Magento i drugi.","Maksimalna privatnost za vas i vaše kupce. Koristite full node. Bez AML/KYC.","Lako i brzo dodaj dugme za plaćanje i donacije na svoj sajt.","Primajte uplate lično ili online uz pomoć web Point of Sale aplikacije.","Olakšano računovodstvo sa QuickBook integracijom i mogućnošću izvoza faktura.","Kompletna tehnologija koja vam omogućava da postanete procesor plaćanja za sebe ili druge.","Opciona integracija za nekoliko altkoina, koja se održavaju njihove zajednice.","Molimo omogućite JavaScript za najbolje iskustvo sa ovim modulom za fakturisanje donacija.","Generisanje fakture...","Doniraj i probaj naš sistem fakturisanja uživo","zatvori","BTCPay Server je procesor za plaćanje, otvorenog koda koji sami hostujete. Siguran je, privatan, otporan na cenzuru i besplatan.","Probajte naš demo server na Mainnetu ili Testnetu. Takođe pogledajte demo internet prodavnice, Point of Sale aplikacije i Dugmeta za plaćanje.","Potrebna vam je pomoć prilikom korišćenja BTCPay-a? Naša obimna dokumentacija pokriva sve što vam treba da započnete i rešite tehničke probleme."," Imate pitanje tehničke prirode koje se ne nalazi u dokumentaciji ili želite da nam pomognete da poboljšamo softver? Pomozite nam na GitHub-u. ","Iskusite BTCPay Server sistem za plaćanje i fakturisanje uživo, tako što ćete poslati donaciju našem projektu,","BTCPay je open-source projekat, nije kompanija. Oslanjamo se na mrežu dobrovoljaca koju pružaju podršku u različitim situacijama. Pridruži nam se da zajedno unapređujemo, učimo i gradimo BTCPay.","Stranica napravljena sa ⚡od  FLAT18.CO.UK. Sadržaj objavljen pod MIT licencom. Ovaj sajt ne koristi kolačiće za praćenje niti prikuplja privatne podatke.","Prihvatajte Bitkoin uplate sa 0% provizije i bez posrednika","Podržite BTCPay Projekat","PRIDRUŽI SE ZAJEDNICI","BTCPAY OSNOVE","INSTALACIJA","INTEGRACIJE I APLIKACIJE","open-source projekat","POGLEDAJ DEMO","DONIRAJ","PROBAJ DEMO UŽIVO","Kliknite da otvorite video u novom prozoru","Odabir metoda instalacije","Web Instalacija","Azure Instalacija","Docker Instalacija","Google Cloud Instalacija","Manuelna Instalacija","Hardverska instalacija","Hosting Trećeg Lica","Nauči Više","WooCommerce","Drupal","Magento","PrestaShop","Prilagođena Integracija","Nauči više","Mainnet","Testnet","Prodavnica","Point of Sale Aplikacija","Dugme za plaćanje","PROBAJ","DOKUMENTACIJA","DOPRINESI","MATTERMOST","TELEGRAM","Uvod","Korišćenje","Demonstracija","Početak","BTCPay vs ostali","Lightning Network","Probaj","e-Shop Demo ","Point of Sale Demo","Dugme za plaćanje Demo","GitHub","Mattermost Ćaskanje","ČPP","Rešavanje Problema","Dokumentacija za programere","Zajednica","Podrška","Doprinesi","FLAT18.CO.UK ","Bitcore (BTX)","Dash (DASH)","Dogecoin (DOGE)","Feathercoin (FTC)","Groestlcoin (GRS)","Litecoin (LTC)","Monacoin (MONA)","Polis (POLIS)","Viacoin (VIA)","BGold (BTG) (poznat kao Bitcoin Gold) ","Unesi iznos donacije"]