["ÖZELLİKLER","BELGELER","BLOG","GİTHUB","DEMO","TOPLULUK","Bitcoin ve altcoin ödemelerinizi herhangi bir ücret ödemeden veya 3. Parti dahil olmadan alın. Ödeme işlemcisinin sahibi sizsiniz. Fonlar doğrudan cüzdanınıza gider; özel anahtarınız asla gerekli değildir.","Bitcoin ödemelerinizi herhangi bir şirket veya kişi olmadan alın. İşlem ücreti yok. 3.Parti yok.","Bedava ve tamamen açık kaynak kodlu yazılım. Kendinden barındırmalı ve bağımlı olmadan.","Çeşitli dağıtım seçenekleri. VPS buluttan Raspberry Pi barındırmaya","Anahtar Sizin - Bitcoin Sizin. BTCPay kullanmak için özel anahtara gerek yok.","Küçük ödemeleri Lightning Network ile kabul et. Kendinden barındırmalı Lightning Node.","E-Ticaret entegrasyonları: WooCommerce, Drupal, Presta, Magento ve fazlası.","Sizin ve müşteriniz için azami güvenlik. Tam düğüm çalıştırma, AML/KYC yok.","Websitenize ödeme ve bahşiş için kolayca ödeme tuşu ekle.","Doğrudan ödeme alın veya Web içerisinde Yerinde Satış Uygulaması iie çevrimiçi.","Quick Book ile kolay Muhasebe entegrasyonu ve fatura dışarı aktarımı.","Komple teknoloji katmanı ile kendiniz için veya başkaları için ödeme işlemcisi olun.","Bazı altcoin'ler için isteğe bağlı entegrasyon, kendi toplulukları tarafından desteklenir. ","Bu bağış faturlandırma modülünü en iyi şekilde kullanmak için Lütfen Javascript'i etkinleştirin.","Faturanız oluşturuluyor...","Bağış yap ve canlı faturalandırmayı dene","kapat","BTCPay Sunucusu kendinden barındırmalı, açık kodlu kripto para birimi ödeme işlemcisi, Güvenli, özel, sansürsüz ve bedavadır.","Mainnet veya Testnet'teki demo sunucusuna bir göz atın Ayrıca E-Ticaret demosunu da Satış Noktaları Mağaza Uygulaması veya bir Ödeme tuşu deneyin.","BTCPay kullanmak için yardıma mı ihtiyacınız var? Geniş kullanıcı dokümanı, başlamak için çoğu şeyi kapsamaktadır ve teknik sorunları çözmenize yardım eder.","Dokümanlarda olmayan teknik bir sorununuz mu var veya kodu daha iyi hale getirmek mi istiyorsunuz? Bize GitHub üzerinden yardım edin.","BTCPay faturalandırma ve ödeme onayını canlı olarak görmek için projeye bağış yapın.","BTCPay Sunucusu bir açık kod'lu projedir, şirket değildir. Çok sayıda kullanım şekli için destek sağlamak üzere çeşitli katılımcı ve kullanıcı ağlarına güveniyoruz. Bize katılarak gelişin, öğrenin ve BTCPay'i inşaa edin.","Websitesi ⚡ ile FLAT18.CO.UK tarafından yapıldı, İçerik Dağıtımı MIT lisansı altındadır. Bu websitesi çerez kullanmaz veya kişisel bilgi toplamaz.","Bitcoin Ödemelerini %0 İşlem Ücreti ve 3.Parti olmadan almaya başlayın.","BTCPay Projesini Destekle","TOPLULUĞA KATIL","BTCPAY Temelleri","DAĞITIM","ENTEGRASYONLAR VE UYGULAMALAR","açık-kaynak proje","CANLI DEMO","BAĞIŞLA","CANLI DEMO DENE","Video'yu yeni bir sekmede açmak için buraya tıkla","Bir dağıtım yöntemi seçmek","Web Dağıtım","Azure Dağıtım","Docker Dağıtım","Google Cloud Dağıtım","Elle Dağıtım","Donanım Dağıtım","3. Parti Barındırma","Daha fazla öğren","WooCommerce","Drupal","Magento","PrestaShop","Özel Entegrasyon","Daha fazla öğren","Mainnet","Testnet","Mağaza","Yerinde Satış Uygulama","Ödeme Tuşu","DENE","BELGELERİ OKU","KATKIDA BULUN","MATTERMOST","TELEGRAM","Tanıtım","Kullanım Şekli","Üzerinden Geç","Başlarken","BTCPay ve diğerleri","Lightning Network","Dene","e-Shop Demo","Yerinde Satış Demo","Ödeme Tuşu Demo","GitHub","Mattermost Chat","SSS","Sorun Giderme","Geliştirici Belgeleri","Topluluk","Destek","Katkıda Bulun","FLAT18.CO.UK","Bitcore (BTX)","Dash (DASH)","Dogecoin (DOGE)","Feathercoin (FTC)","Groestlcoin (GRS)","Litecoin (LTC)","Monacoin (MONA)","Polis (POLIS)","Viacoin (VIA)","BGold (BTG) (diğer adı Bitcoin Gold)","Bağış yapılacak miktarı girin"]